{
  "text": {
    "revisar": 952,
    "mis": 705,
    "hábitos": 601,
    "de": 308,
    "gasto": 540,
    "este": 460,
    "mes": 699,
    "cómo": 299,
    "he": 580,
    "estado": 458,
    "gastando": 537,
    "en": 417,
    "marzo": 678,
    "analiza": 75,
    "egresos": 404,
    "por": 830,
    "patrón": 800,
    "consumo": 267,
    "cuál": 294,
    "es": 446,
    "mi": 702,
    "comportamiento": 233,
    "financiero": 508,
    "ultimamente": 1084,
    "quiero": 873,
    "conocer": 259,
    "qué": 879,
    "suelo": 1010,
    "gastar": 538,
    "más": 730,
    "dinero": 361,
    "muéstrame": 729,
    "un": 1087,
    "resumen": 949,
    "comportamientos": 234,
    "financieros": 509,
    "dame": 301,
    "análisis": 90,
    "podrías": 825,
    "analizar": 76,
    "patrones": 799,
    "áreas": 1145,
    "cada": 160,
    "desglosa": 337,
    "explícame": 484,
    "haz": 577,
    "desglose": 338,
    "saber": 960,
    "categorías": 185,
    "se": 970,
    "distribuyen": 371,
    "gastos": 541,
    "mensuales": 697,
    "mostrarme": 716,
    "personales": 814,
    "enséñame": 426,
    "distribuyo": 372,
    "ayudarme": 130,
    "a": 1,
    "entender": 427,
    "detalle": 345,
    "cuáles": 295,
    "son": 1000,
    "principales": 845,
    "informa": 618,
    "sobre": 994,
    "tanto": 1032,
    "varían": 1109,
    "revisa": 951,
    "y": 1142,
    "hazme": 579,
    "finanzas": 510,
    "historial": 589,
    "necesito": 735,
    "han": 573,
    "sido": 988,
    "frecuentes": 516,
    "tendencias": 1043,
    "financieras": 507,
    "compra": 235,
    "lo": 663,
    "largo": 644,
    "del": 320,
    "tiempo": 1054,
    "informe": 621,
    "puedes": 860,
    "ver": 1117,
    "normalmente": 745,
    "muestra": 724,
    "los": 664,
    "últimos": 1149,
    "meses": 700,
    "mensual": 696,
    "categoría": 184,
    "gastado": 535,
    "mucho": 720,
    "comida": 221,
    "estoy": 462,
    "entretenimiento": 436,
    "gráfico": 555,
    "cambió": 167,
    "año": 134,
    "compara": 227,
    "actuales": 22,
    "pasado": 792,
    "hacerme": 572,
    "diagnóstico": 351,
    "perfil": 809,
    "tengo": 1046,
    "definidos": 317,
    "detecta": 347,
    "al": 58,
    "con": 241,
    "el": 406,
    "ha": 564,
    "abril": 5,
    "semana": 976,
    "evalúa": 472,
    "si": 987,
    "impulsivos": 608,
    "están": 466,
    "cambiaron": 165,
    "servicios": 985,
    "aumentado": 121,
    "equilibrando": 442,
    "bien": 147,
    "explora": 483,
    "trimestre": 1077,
    "que": 870,
    "una": 1088,
    "vista": 1135,
    "general": 545,
    "algún": 63,
    "tenido": 1047,
    "inesperados": 616,
    "fue": 518,
    "alto": 69,
    "último": 1148,
    "me": 686,
    "gustaría": 562,
    "comunes": 240,
    "hacer": 571,
    "analices": 74,
    "consumos": 268,
    "actualmente": 26,
    "reporte": 938,
    "marcados": 676,
    "dime": 360,
    "plata": 823,
    "visión": 1134,
    "recientes": 899,
    "decirme": 314,
    "demasiado": 322,
    "ropa": 955,
    "concentrados": 244,
    "alguna": 62,
    "ayúdame": 131,
    "predominante": 834,
    "seguido": 971,
    "la": 642,
    "uso": 1100,
    "para": 787,
    "examina": 477,
    "concentra": 242,
    "las": 645,
    "donde": 378,
    "streaming": 1005,
    "últimamente": 1147,
    "clasifica": 198,
    "tipo": 1058,
    "dónde": 388,
    "va": 1103,
    "mayoría": 685,
    "mayor": 683,
    "frecuente": 515,
    "lidera": 651,
    "porcentaje": 831,
    "restaurantes": 948,
    "clasifícame": 209,
    "fecha": 494,
    "agrupa": 42,
    "según": 975,
    "parte": 789,
    "transporte": 1073,
    "cuánto": 297,
    "ocio": 759,
    "o": 753,
    "gasté": 542,
    "ranking": 881,
    "fueron": 522,
    "soles": 997,
    "rubro": 956,
    "febrero": 493,
    "egreso": 403,
    "consume": 266,
    "enseñarme": 424,
    "distribuidos": 370,
    "organizados": 773,
    "clasificados": 202,
    "otra": 774,
    "separados": 981,
    "organización": 772,
    "concentrado": 243,
    "tabla": 1025,
    "alimentos": 66,
    "efectivo": 402,
    "junio": 639,
    "crédito": 289,
    "lista": 657,
    "esta": 453,
    "quincena": 874,
    "pertenece": 816,
    "libros": 650,
    "clasificación": 201,
    "gimnasio": 549,
    "préstamo": 856,
    "clasifico": 206,
    "lavandería": 647,
    "delivery": 321,
    "pizza": 819,
    "reparación": 934,
    "celular": 186,
    "entra": 431,
    "pasajes": 794,
    "aéreos": 132,
    "útiles": 1150,
    "escolares": 448,
    "público": 866,
    "bodega": 151,
    "recarga": 890,
    "van": 1108,
    "__number__": 0,
    "repartido": 936,
    "débito": 385,
    "supermercado": 1015,
    "pago": 780,
    "netflix": 737,
    "asignas": 109,
    "auto": 123,
    "concentraron": 245,
    "enero": 421,
    "separar": 982,
    "reparten": 935,
    "agrupan": 46,
    "categorización": 181,
    "absorbe": 7,
    "entre": 435,
    "distintas": 368,
    "dividen": 375,
    "proporción": 852,
    "mayores": 684,
    "recibiendo": 895,
    "separarme": 983,
    "grupo": 554,
    "fuerte": 523,
    "gasta": 534,
    "ve": 1111,
    "distribución": 369,
    "tiene": 1056,
    "movimiento": 717,
    "educación": 400,
    "clasificaciones": 200,
    "estás": 467,
    "viendo": 1128,
    "divididos": 376,
    "cosas": 279,
    "hay": 575,
    "destaque": 341,
    "durante": 384,
    "medio": 691,
    "usado": 1094,
    "tuvo": 1081,
    "clasificar": 204,
    "repetido": 937,
    "debería": 311,
    "ahorrar": 50,
    "hogar": 593,
    "visual": 1136,
    "tan": 1031,
    "equilibrado": 441,
    "está": 465,
    "usando": 1095,
    "registradas": 913,
    "como": 226,
    "educacion": 399,
    "marcar": 677,
    "medico": 689,
    "etiquetar": 470,
    "registrar": 916,
    "categorizar": 183,
    "salud": 968,
    "asociar": 118,
    "marca": 675,
    "alimentacion": 64,
    "poner": 827,
    "registra": 911,
    "categoria": 177,
    "tecnologia": 1040,
    "asigna": 103,
    "asignar": 108,
    "favor": 492,
    "bajo": 137,
    "incluye": 610,
    "dentro": 324,
    "etiqueta": 469,
    "asocia": 115,
    "pertenecientes": 817,
    "anota": 77,
    "relacionado": 925,
    "monto": 712,
    "cargar": 174,
    "corresponde": 274,
    "rapida": 882,
    "clasificalo": 203,
    "debito": 312,
    "ese": 451,
    "credito": 287,
    "apunta": 95,
    "farmacia": 491,
    "categoriza": 179,
    "librería": 649,
    "organiza": 771,
    "gasolina": 533,
    "app": 94,
    "store": 1004,
    "ir": 635,
    "pon": 826,
    "peluquería": 804,
    "cuidado": 292,
    "personal": 813,
    "panadería": 784,
    "reubica": 950,
    "coloca": 216,
    "cine": 195,
    "hotel": 598,
    "viajes": 1124,
    "starbucks": 1003,
    "cafe": 161,
    "veterinaria": 1121,
    "mascotas": 680,
    "clasifícalo": 208,
    "cambia": 163,
    "estar": 459,
    "china": 193,
    "ponlo": 829,
    "agrupar": 47,
    "uber": 1082,
    "eats": 390,
    "tienda": 1055,
    "banco": 142,
    "comisiones": 224,
    "cargo": 175,
    "amazon": 72,
    "discoteca": 364,
    "vaya": 1110,
    "adidas": 33,
    "spotify": 1002,
    "musica": 727,
    "reetiqueta": 909,
    "salida": 966,
    "dominos": 377,
    "pastelería": 797,
    "electrónica": 408,
    "debe": 309,
    "minimarket": 704,
    "abarrotes": 2,
    "realizado": 886,
    "día": 386,
    "gastados": 536,
    "clasificarlo": 205,
    "su": 1006,
    "hecho": 581,
    "pongas": 828,
    "quedar": 872,
    "registrado": 914,
    "gaste": 539,
    "mas": 679,
    "comparar": 229,
    "ingresos": 628,
    "tuve": 1080,
    "diferencia": 355,
    "ahorro": 51,
    "menos": 694,
    "balance": 139,
    "mejor": 692,
    "rentable": 931,
    "mayo": 682,
    "julio": 638,
    "agosto": 36,
    "septiembre": 984,
    "octubre": 760,
    "noviembre": 750,
    "diciembre": 354,
    "aumentaron": 122,
    "usé": 1101,
    "tarjeta": 1035,
    "tecnología": 1041,
    "crecieron": 286,
    "financieramente": 506,
    "compras": 236,
    "impulsivas": 607,
    "costoso": 280,
    "vacaciones": 1104,
    "normales": 744,
    "hubo": 600,
    "caro": 176,
    "salidas": 967,
    "comparación": 228,
    "movimientos": 718,
    "rápida": 958,
    "subió": 1007,
    "alertas": 60,
    "configuradas": 251,
    "notificaciones": 748,
    "activas": 17,
    "ahora": 48,
    "consulta": 261,
    "alerta": 59,
    "activa": 14,
    "mostrar": 714,
    "encendidas": 418,
    "configurada": 250,
    "notificación": 749,
    "muestrame": 725,
    "disponibles": 367,
    "funcionando": 526,
    "momento": 711,
    "habilitadas": 566,
    "todas": 1060,
    "puedo": 861,
    "cuántas": 296,
    "activadas": 15,
    "presupuesto": 837,
    "consultar": 262,
    "periodo": 810,
    "relacionadas": 924,
    "existen": 480,
    "pasar": 795,
    "puse": 865,
    "vivienda": 1139,
    "pendiente": 805,
    "superé": 1017,
    "límite": 667,
    "sobregiro": 995,
    "sobrepasar": 996,
    "activó": 20,
    "hoy": 599,
    "avisos": 127,
    "excesivo": 478,
    "ignoré": 603,
    "actual": 21,
    "asociadas": 116,
    "tarjetas": 1036,
    "urgente": 1091,
    "nueva": 751,
    "vigente": 1129,
    "creado": 283,
    "funcionamiento": 525,
    "pendientes": 806,
    "verificar": 1120,
    "tengan": 1045,
    "activaron": 16,
    "montos": 713,
    "total": 1064,
    "lunes": 666,
    "hice": 588,
    "pasada": 791,
    "listado": 658,
    "asociados": 117,
    "ayer": 128,
    "algo": 61,
    "sábado": 1022,
    "registrados": 915,
    "suman": 1012,
    "hasta": 574,
    "todos": 1062,
    "altos": 70,
    "agrupados": 45,
    "registro": 918,
    "ido": 602,
    "porfa": 832,
    "días": 387,
    "completa": 230,
    "quisiera": 876,
    "primer": 842,
    "muchos": 721,
    "fa": 486,
    "rubros": 957,
    "fin": 503,
    "snacks": 993,
    "gracias": 551,
    "listar": 659,
    "compré": 238,
    "supermercados": 1016,
    "costó": 282,
    "mercado": 698,
    "suscripciones": 1021,
    "desembolsé": 335,
    "transferencia": 1070,
    "ingresé": 629,
    "consultoría": 264,
    "gané": 532,
    "laborales": 643,
    "freelance": 517,
    "tres": 1075,
    "ventas": 1115,
    "obtuve": 756,
    "clases": 197,
    "recibí": 896,
    "salario": 964,
    "detallados": 344,
    "comisión": 225,
    "ingreso": 627,
    "proyectos": 855,
    "asesoría": 101,
    "guardados": 558,
    "honorarios": 597,
    "ingresado": 623,
    "alquiler": 68,
    "profesionales": 848,
    "fuentes": 520,
    "recibidos": 894,
    "particulares": 790,
    "ganado": 528,
    "venta": 1114,
    "productos": 847,
    "actividad": 18,
    "recientemente": 898,
    "fuente": 519,
    "entradas": 433,
    "figuran": 497,
    "correspondientes": 276,
    "consultorías": 265,
    "semestre": 979,
    "recibido": 893,
    "totales": 1065,
    "entró": 438,
    "cuenta": 291,
    "depositaron": 326,
    "renta": 930,
    "bancarios": 141,
    "ganancias": 530,
    "trabajos": 1068,
    "eventuales": 474,
    "depósitos": 329,
    "realizados": 887,
    "solo": 999,
    "pagaron": 779,
    "económicas": 394,
    "quincenales": 875,
    "anotados": 79,
    "bbva": 144,
    "otros": 775,
    "interbank": 633,
    "llegó": 662,
    "clientes": 211,
    "aparecen": 92,
    "cobré": 214,
    "paypal": 801,
    "devolución": 349,
    "diners": 362,
    "reembolso": 905,
    "última": 1146,
    "cantidad": 172,
    "todo": 1061,
    "principal": 844,
    "pagos": 781,
    "sistema": 992,
    "registré": 920,
    "consúltame": 269,
    "anteriores": 84,
    "desde": 334,
    "sumé": 1014,
    "anuales": 88,
    "decir": 313,
    "segundo": 973,
    "q2": 868,
    "trimestrales": 1076,
    "ejemplo": 405,
    "q1": 867,
    "tercer": 1049,
    "q3": 869,
    "promedio": 850,
    "acumulado": 29,
    "confirmados": 256,
    "entrada": 432,
    "registrada": 912,
    "pagados": 778,
    "primera": 843,
    "individuales": 615,
    "trabajo": 1067,
    "asesorías": 102,
    "online": 766,
    "obtenidos": 755,
    "independientes": 613,
    "virtuales": 1132,
    "provenientes": 853,
    "educativa": 401,
    "remoto": 927,
    "generados": 544,
    "detalles": 346,
    "recibidas": 892,
    "través": 1074,
    "rentas": 932,
    "ingresados": 624,
    "digital": 357,
    "digitales": 358,
    "semanales": 978,
    "depositado": 325,
    "ingresó": 630,
    "hechos": 582,
    "diseño": 365,
    "artesanías": 97,
    "reembolsos": 906,
    "actividades": 19,
    "pagadas": 777,
    "financiera": 505,
    "diarios": 352,
    "cursos": 293,
    "talleres": 1028,
    "temporales": 1042,
    "relacionados": 926,
    "creativos": 285,
    "legal": 648,
    "flujo": 511,
    "estuve": 463,
    "saldo": 965,
    "final": 504,
    "economía": 392,
    "anterior": 83,
    "estuvo": 464,
    "transacciones": 1069,
    "dice": 353,
    "detallado": 343,
    "ocurrió": 761,
    "e": 389,
    "revisión": 953,
    "económica": 393,
    "darme": 303,
    "actualizado": 24,
    "económico": 395,
    "tal": 1027,
    "agrupada": 43,
    "completo": 231,
    "disponible": 366,
    "ahorita": 49,
    "bancaria": 140,
    "fondos": 512,
    "verifica": 1119,
    "corriente": 277,
    "queda": 871,
    "ahorros": 52,
    "vinculado": 1130,
    "billetera": 148,
    "mastercard": 681,
    "positivo": 833,
    "restante": 946,
    "actualiza": 23,
    "ajusta": 54,
    "nuevo": 752,
    "tope": 1063,
    "edita": 397,
    "colócala": 217,
    "modificar": 710,
    "alimentación": 65,
    "modifica": 709,
    "aumenta": 120,
    "reduce": 904,
    "reconfigura": 900,
    "ajuste": 56,
    "cambie": 166,
    "reasigné": 888,
    "establecí": 456,
    "bajé": 138,
    "recalculé": 889,
    "subí": 1008,
    "reemplaza": 907,
    "redefine": 903,
    "ajustar": 55,
    "editar": 398,
    "cambiar": 164,
    "actualizar": 25,
    "control": 271,
    "comidas": 222,
    "rápidas": 959,
    "bebidas": 145,
    "familiar": 490,
    "meta": 701,
    "previsto": 841,
    "establecer": 455,
    "definir": 318,
    "mediante": 687,
    "fijar": 499,
    "establece": 454,
    "configura": 246,
    "define": 316,
    "configurar": 253,
    "agrega": 40,
    "deseo": 336,
    "limitar": 652,
    "diversion": 373,
    "planeo": 821,
    "máximo": 731,
    "publicos": 858,
    "fija": 498,
    "panaderia": 783,
    "utiles": 1102,
    "regalos": 910,
    "accesorios": 11,
    "quita": 877,
    "borra": 153,
    "cancela": 170,
    "elimina": 409,
    "remover": 928,
    "configuré": 254,
    "anula": 89,
    "tenía": 1048,
    "médicos": 732,
    "ya": 1143,
    "no": 741,
    "desactiva": 330,
    "remueve": 929,
    "restaurante": 947,
    "avisa": 125,
    "eliminar": 410,
    "colegio": 215,
    "esa": 447,
    "cafés": 162,
    "tener": 1044,
    "puesta": 862,
    "diversión": 374,
    "línea": 668,
    "recordatorio": 901,
    "quitar": 878,
    "juguetes": 637,
    "borrar": 154,
    "suprime": 1018,
    "aviso": 126,
    "generales": 546,
    "saca": 962,
    "hace": 570,
    "asignada": 104,
    "sacar": 963,
    "innecesarios": 632,
    "desactivar": 331,
    "cancelar": 171,
    "exceso": 479,
    "automática": 124,
    "grandes": 553,
    "correspondiente": 275,
    "asignado": 106,
    "configuración": 249,
    "raro": 883,
    "kita": 641,
    "mal": 670,
    "puesto": 864,
    "configurado": 252,
    "usaré": 1098,
    "viejo": 1126,
    "plan": 820,
    "previsión": 840,
    "programado": 849,
    "rango": 880,
    "planificado": 822,
    "objetivo": 754,
    "cuanto": 290,
    "recibi": 891,
    "hola": 594,
    "ayuda": 129,
    "transfirieron": 1071,
    "pero": 811,
    "veo": 1116,
    "diferente": 356,
    "ingrese": 626,
    "encuentro": 420,
    "poco": 824,
    "creo": 288,
    "registre": 917,
    "seguro": 974,
    "paso": 796,
    "recuerdo": 902,
    "vi": 1123,
    "operacion": 768,
    "duplico": 383,
    "guardo": 559,
    "figura": 496,
    "anote": 81,
    "habia": 565,
    "desaparecio": 332,
    "crear": 284,
    "aparece": 91,
    "olvide": 763,
    "parece": 788,
    "deberia": 310,
    "luego": 665,
    "encontre": 419,
    "nota": 747,
    "reciente": 897,
    "falta": 487,
    "decirte": 315,
    "te": 1038,
    "escribí": 450,
    "exacta": 475,
    "mencioné": 693,
    "olvidé": 764,
    "dije": 359,
    "equivoqué": 443,
    "sé": 1023,
    "incompleta": 611,
    "pasó": 798,
    "anotar": 80,
    "exacto": 476,
    "agregar": 41,
    "datos": 307,
    "completos": 232,
    "faltan": 488,
    "faltó": 489,
    "dato": 306,
    "campos": 169,
    "aclaré": 13,
    "sin": 989,
    "usada": 1093,
    "semanal": 977,
    "era": 444,
    "anoté": 82,
    "nada": 733,
    "aún": 135,
    "termino": 1051,
    "incluir": 609,
    "ni": 738,
    "terminé": 1052,
    "indiqué": 614,
    "incompleto": 612,
    "comencé": 219,
    "escribir": 449,
    "acabé": 8,
    "campo": 168,
    "demás": 323,
    "información": 620,
    "texto": 1053,
    "suficientes": 1011,
    "acuerdo": 27,
    "cosa": 278,
    "dudas": 381,
    "sueldo": 1009,
    "claro": 196,
    "guardado": 557,
    "confundí": 258,
    "vez": 1122,
    "dos": 379,
    "veces": 1112,
    "mismo": 706,
    "eso": 452,
    "almuerzo": 67,
    "guardó": 560,
    "puede": 859,
    "haya": 576,
    "duplicado": 382,
    "revisé": 954,
    "confundido": 257,
    "jfjdk": 636,
    "mmmmm": 707,
    "ghdjkslq": 548,
    "ajsdnaks": 53,
    "asdasd": 98,
    "mensaje": 695,
    "sentido": 980,
    "bla": 149,
    "probando": 846,
    "lógica": 669,
    "error": 445,
    "asjdjasjdasjd": 114,
    "toda": 1059,
    "registros": 919,
    "formato": 514,
    "aquí": 96,
    "contable": 270,
    "genera": 543,
    "presupuestos": 838,
    "pantalla": 785,
    "chat": 190,
    "operaciones": 769,
    "base": 143,
    "forma": 513,
    "combinados": 218,
    "juntos": 640,
    "también": 1030,
    "guardadas": 556,
    "filtrados": 500,
    "generar": 547,
    "detallada": 342,
    "respaldo": 942,
    "agrupado": 44,
    "mostrarlo": 715,
    "comiendo": 223,
    "fuera": 521,
    "compre": 237,
    "estacionamiento": 457,
    "peluqueria": 803,
    "pague": 782,
    "use": 1099,
    "lavanderia": 646,
    "zapatos": 1144,
    "mochila": 708,
    "heladeria": 583,
    "medica": 688,
    "suscripcion": 1020,
    "anual": 87,
    "añade": 133,
    "perro": 812,
    "taxi": 1037,
    "muebles": 723,
    "electricidad": 407,
    "realice": 884,
    "deposite": 327,
    "consultoria": 263,
    "entraron": 434,
    "proyecto": 854,
    "asesoria": 99,
    "empresa": 416,
    "prestados": 836,
    "ingresaron": 625,
    "medicos": 690,
    "asesorias": 100,
    "ingles": 622,
    "gane": 531,
    "sumaron": 1013,
    "limpieza": 656,
    "tecnicos": 1039,
    "costura": 281,
    "cobre": 212,
    "entro": 437,
    "bono": 152,
    "abono": 4,
    "dar": 302,
    "charla": 189,
    "hermano": 585,
    "envio": 440,
    "llego": 661,
    "mantenimiento": 673,
    "pc": 802,
    "mama": 671,
    "cobro": 213,
    "edicion": 396,
    "video": 1125,
    "abonaron": 3,
    "grafico": 552,
    "ganancia": 529,
    "deposito": 328,
    "papa": 786,
    "transfirio": 1072,
    "beca": 146,
    "universitaria": 1089,
    "dio": 363,
    "extra": 485,
    "adelanto": 31,
    "acumuladas": 28,
    "devolucion": 348,
    "impuestos": 606,
    "cliente": 210,
    "enseñar": 423,
    "baile": 136,
    "eventual": 473,
    "padres": 776,
    "enviaron": 439,
    "reparacion": 933,
    "computadoras": 239,
    "adicional": 32,
    "pintar": 818,
    "habitacion": 567,
    "ilustraciones": 604,
    "reiniciar": 922,
    "resetea": 940,
    "empezar": 413,
    "cero": 187,
    "asignados": 107,
    "limpia": 654,
    "reinicia": 921,
    "acumulados": 30,
    "limpiar": 655,
    "restablecer": 945,
    "resetear": 941,
    "categorizados": 182,
    "reestablecer": 908,
    "vinculados": 1131,
    "pasados": 793,
    "ultimo": 1085,
    "categorias": 178,
    "asignadas": 105,
    "clasifique": 207,
    "antes": 85,
    "restablece": 944,
    "blanco": 150,
    "etiquetas": 471,
    "puestas": 863,
    "empieza": 414,
    "tags": 1026,
    "organice": 770,
    "informacion": 619,
    "deja": 319,
    "clasificacion": 199,
    "antiguas": 86,
    "asigne": 110,
    "vacia": 1105,
    "previas": 839,
    "reinicio": 923,
    "manuales": 674,
    "empecemos": 412,
    "comenzar": 220,
    "tambien": 1029,
    "viejos": 1127,
    "volver": 1140,
    "configuracion": 247,
    "categorizacion": 180,
    "personalizadas": 815,
    "data": 305,
    "configuraciones": 248,
    "reset": 939,
    "enseñame": 422,
    "filtro": 501,
    "ningun": 739,
    "historicas": 591,
    "importar": 605,
    "acceso": 10,
    "filtros": 502,
    "anotado": 78,
    "historico": 592,
    "visualizar": 1138,
    "economico": 391,
    "solicito": 998,
    "inicio": 631,
    "visualiza": 1137,
    "fechas": 495,
    "empece": 411,
    "historica": 590,
    "accede": 9,
    "consolidado": 260,
    "limites": 653,
    "uno": 1090,
    "visa": 1133,
    "muestras": 726,
    "realizadas": 885,
    "ultimos": 1086,
    "dia": 350,
    "ultima": 1083,
    "entero": 428,
    "global": 550,
    "buenas": 156,
    "buen": 155,
    "hey": 587,
    "holi": 595,
    "saludos": 969,
    "hello": 584,
    "onda": 765,
    "tardes": 1034,
    "noches": 742,
    "buenos": 158,
    "holis": 596,
    "cordiales": 272,
    "muy": 728,
    "chatbot": 191,
    "asistente": 111,
    "amigo": 73,
    "duda": 380,
    "adiós": 34,
    "chao": 188,
    "chau": 192,
    "nos": 746,
    "vemos": 1113,
    "bye": 159,
    "despido": 339,
    "hablamos": 568,
    "después": 340,
    "pronto": 851,
    "próxima": 857,
    "estés": 468,
    "cuídate": 298,
    "voy": 1141,
    "listo": 660,
    "bueno": 157,
    "entonces": 430,
    "muchas": 719,
    "cierro": 194,
    "sesión": 986,
    "desconecto": 333,
    "seguimos": 972,
    "tarde": 1033,
    "terminamos": 1050,
    "mil": 703,
    "muchísimas": 722,
    "infinitas": 617,
    "agradezco": 39,
    "agradece": 37,
    "amable": 71,
    "agradecido": 38,
    "tu": 1078,
    "verdad": 1118,
    "responder": 943,
    "soporte": 1001,
    "aclararme": 12,
    "asistirme": 113,
    "explicarlo": 481,
    "apoyo": 93,
    "atención": 119,
    "valoro": 1107,
    "perdido": 807,
    "funciona": 524,
    "esto": 461,
    "asistir": 112,
    "explicas": 482,
    "usa": 1092,
    "usar": 1096,
    "entiendo": 429,
    "usarlo": 1097,
    "empiezo": 415,
    "das": 304,
    "guía": 563,
    "opciones": 767,
    "herramientas": 586,
    "tienes": 1057,
    "sabes": 961,
    "sirves": 991,
    "tus": 1079,
    "funciones": 527,
    "capacidades": 173,
    "guiar": 561,
    "enseñas": 425,
    "sí": 1024,
    "correcto": 273,
    "supuesto": 1019,
    "afirmativo": 35,
    "ok": 762,
    "perfecto": 808,
    "vale": 1106,
    "totalmente": 1066,
    "obviamente": 757,
    "ajá": 57,
    "obvio": 758,
    "sip": 990,
    "confirmado": 255,
    "dale": 300,
    "hazlo": 578,
    "nope": 743,
    "negativo": 736,
    "absoluto": 6,
    "ninguna": 740,
    "manera": 672,
    "hablar": 569,
    "necesario": 734,
    "prefiero": 835,
    "interesa": 634
  },
  "intent": {
    "analizar_o_clasificar_gastos": 1,
    "clasificar_gasto": 3,
    "comparar_meses": 4,
    "consultar_configuracion": 5,
    "consultar_gasto": 6,
    "consultar_ingreso": 7,
    "consultar_resumen_mensual": 8,
    "consultar_saldo": 9,
    "gestionar_presupuesto_o_alerta": 14,
    "eliminar_configuracion": 11,
    "entrada_no_entendida": 12,
    "exportar_informacion": 13,
    "registrar_gasto": 15,
    "registrar_ingreso": 16,
    "resetear_categoria_gastos": 17,
    "ver_historial_completo": 20,
    "saludar": 19,
    "despedirse": 10,
    "agradecer": 0,
    "ayuda": 2,
    "respuesta_binaria": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 18,
    "action_restart": 22,
    "action_session_start": 24,
    "action_default_fallback": 12,
    "action_deactivate_loop": 9,
    "action_revert_fallback_events": 23,
    "action_default_ask_affirmation": 10,
    "action_default_ask_rephrase": 11,
    "action_two_stage_fallback": 25,
    "action_unlikely_intent": 26,
    "action_back": 1,
    "action_extract_slots": 16,
    "action_analizar_o_clasificar_gastos": 0,
    "action_clasificar_gasto": 2,
    "action_comparar_meses": 3,
    "action_consultar_configuracion": 4,
    "action_consultar_gasto": 5,
    "action_consultar_ingreso": 6,
    "action_consultar_resumen_mensual": 7,
    "action_consultar_saldo": 8,
    "action_eliminar_configuracion": 13,
    "action_entrada_no_entendida": 14,
    "action_exportar_informacion": 15,
    "action_gestionar_presupuesto_o_alerta": 17,
    "action_registrar_gasto": 19,
    "action_registrar_ingreso": 20,
    "action_resetear_categoria_gastos": 21,
    "action_ver_historial_completo": 27,
    "utter_agradecer": 28,
    "utter_ayuda": 29,
    "utter_despedirse": 30,
    "utter_respuesta_binaria": 31,
    "utter_saludar": 32
  },
  "action_text": null,
  "intent_response_key": null
}