{
  "text": {
    "revisar": 951,
    "mis": 707,
    "hábitos": 602,
    "de": 308,
    "gasto": 541,
    "este": 460,
    "mes": 701,
    "cómo": 299,
    "he": 581,
    "estado": 458,
    "gastando": 538,
    "en": 417,
    "marzo": 680,
    "analiza": 74,
    "egresos": 404,
    "por": 829,
    "patrón": 800,
    "consumo": 267,
    "cuál": 294,
    "es": 446,
    "mi": 704,
    "comportamiento": 232,
    "financiero": 509,
    "ultimamente": 1081,
    "quiero": 872,
    "conocer": 259,
    "qué": 878,
    "suelo": 1008,
    "gastar": 539,
    "más": 732,
    "dinero": 361,
    "muéstrame": 731,
    "un": 1084,
    "resumen": 948,
    "comportamientos": 233,
    "financieros": 510,
    "dame": 301,
    "análisis": 89,
    "podrías": 824,
    "analizar": 75,
    "patrones": 799,
    "áreas": 1141,
    "cada": 159,
    "desglosa": 337,
    "explícame": 485,
    "haz": 578,
    "desglose": 338,
    "saber": 959,
    "categorías": 184,
    "se": 969,
    "distribuyen": 371,
    "gastos": 542,
    "mensuales": 699,
    "mostrarme": 718,
    "personales": 813,
    "enséñame": 426,
    "distribuyo": 372,
    "ayudarme": 129,
    "a": 1,
    "entender": 427,
    "detalle": 345,
    "cuáles": 295,
    "son": 998,
    "principales": 844,
    "informa": 619,
    "sobre": 992,
    "tanto": 1030,
    "varían": 1105,
    "revisa": 950,
    "y": 1138,
    "hazme": 580,
    "finanzas": 511,
    "historial": 590,
    "necesito": 736,
    "han": 574,
    "sido": 987,
    "frecuentes": 517,
    "tendencias": 1041,
    "financieras": 508,
    "compra": 234,
    "lo": 665,
    "largo": 645,
    "del": 320,
    "tiempo": 1052,
    "informe": 622,
    "puedes": 859,
    "ver": 1113,
    "normalmente": 746,
    "muestra": 726,
    "los": 666,
    "últimos": 1145,
    "meses": 702,
    "mensual": 698,
    "categoría": 183,
    "gastado": 536,
    "mucho": 722,
    "comida": 220,
    "estoy": 462,
    "entretenimiento": 436,
    "gráfico": 556,
    "cambió": 166,
    "año": 133,
    "compara": 226,
    "actuales": 22,
    "pasado": 792,
    "hacerme": 573,
    "diagnóstico": 351,
    "perfil": 808,
    "tengo": 1044,
    "definidos": 317,
    "detecta": 347,
    "al": 57,
    "con": 240,
    "el": 406,
    "ha": 565,
    "abril": 5,
    "semana": 975,
    "evalúa": 473,
    "si": 986,
    "impulsivos": 609,
    "están": 466,
    "cambiaron": 164,
    "servicios": 984,
    "aumentado": 120,
    "equilibrando": 442,
    "bien": 146,
    "explora": 484,
    "trimestre": 1074,
    "que": 869,
    "una": 1085,
    "vista": 1131,
    "general": 546,
    "algún": 62,
    "tenido": 1045,
    "inesperados": 617,
    "fue": 519,
    "alto": 68,
    "último": 1144,
    "me": 688,
    "gustaría": 563,
    "comunes": 239,
    "hacer": 572,
    "analices": 73,
    "consumos": 268,
    "actualmente": 26,
    "reporte": 937,
    "marcados": 678,
    "dime": 360,
    "plata": 822,
    "visión": 1130,
    "recientes": 898,
    "decirme": 314,
    "demasiado": 322,
    "ropa": 954,
    "concentrados": 243,
    "alguna": 61,
    "ayúdame": 130,
    "predominante": 833,
    "seguido": 970,
    "la": 643,
    "uso": 1097,
    "para": 787,
    "examina": 478,
    "concentra": 241,
    "las": 646,
    "donde": 378,
    "streaming": 1003,
    "últimamente": 1143,
    "clasifica": 197,
    "tipo": 1056,
    "dónde": 388,
    "va": 1100,
    "mayoría": 687,
    "mayor": 685,
    "frecuente": 516,
    "lidera": 652,
    "porcentaje": 830,
    "restaurantes": 947,
    "clasifícame": 208,
    "fecha": 495,
    "agrupa": 42,
    "según": 974,
    "parte": 789,
    "transporte": 1070,
    "cuánto": 297,
    "ocio": 759,
    "o": 754,
    "gasté": 543,
    "ranking": 880,
    "fueron": 523,
    "soles": 995,
    "rubro": 955,
    "febrero": 494,
    "egreso": 403,
    "consume": 266,
    "enseñarme": 424,
    "distribuidos": 370,
    "organizados": 773,
    "clasificados": 201,
    "otra": 774,
    "separados": 980,
    "organización": 772,
    "concentrado": 242,
    "tabla": 1023,
    "alimentos": 65,
    "efectivo": 402,
    "junio": 640,
    "crédito": 289,
    "lista": 659,
    "esta": 453,
    "quincena": 873,
    "pertenece": 815,
    "libros": 651,
    "clasificación": 200,
    "gimnasio": 550,
    "préstamo": 855,
    "clasifico": 205,
    "lavandería": 648,
    "delivery": 321,
    "pizza": 818,
    "reparación": 933,
    "celular": 185,
    "entra": 431,
    "pasajes": 794,
    "aéreos": 131,
    "útiles": 1146,
    "escolares": 448,
    "público": 865,
    "bodega": 150,
    "recarga": 889,
    "van": 1104,
    "__number__": 0,
    "repartido": 935,
    "débito": 385,
    "supermercado": 1013,
    "pago": 780,
    "netflix": 738,
    "asignas": 108,
    "auto": 122,
    "concentraron": 244,
    "enero": 421,
    "separar": 981,
    "reparten": 934,
    "agrupan": 46,
    "categorización": 180,
    "absorbe": 7,
    "entre": 435,
    "distintas": 368,
    "dividen": 375,
    "proporción": 851,
    "mayores": 686,
    "recibiendo": 894,
    "separarme": 982,
    "grupo": 555,
    "fuerte": 524,
    "gasta": 535,
    "ve": 1107,
    "distribución": 369,
    "tiene": 1054,
    "movimiento": 719,
    "educación": 400,
    "clasificaciones": 199,
    "estás": 467,
    "viendo": 1124,
    "divididos": 376,
    "cosas": 279,
    "hay": 576,
    "destaque": 341,
    "durante": 384,
    "medio": 693,
    "usado": 1091,
    "tuvo": 1078,
    "clasificar": 203,
    "repetido": 936,
    "debería": 311,
    "ahorrar": 50,
    "hogar": 594,
    "visual": 1132,
    "tan": 1029,
    "equilibrado": 441,
    "está": 465,
    "usando": 1092,
    "registradas": 912,
    "mayo": 684,
    "evaluación": 472,
    "lideró": 653,
    "anterior": 82,
    "hoy": 600,
    "tuve": 1077,
    "como": 225,
    "educacion": 399,
    "marcar": 679,
    "medico": 691,
    "etiquetar": 470,
    "registrar": 915,
    "categorizar": 182,
    "salud": 967,
    "asociar": 117,
    "marca": 677,
    "alimentacion": 63,
    "poner": 826,
    "registra": 910,
    "categoria": 176,
    "tecnologia": 1038,
    "asigna": 102,
    "asignar": 107,
    "favor": 493,
    "bajo": 136,
    "incluye": 611,
    "dentro": 324,
    "etiqueta": 469,
    "asocia": 114,
    "pertenecientes": 816,
    "anota": 76,
    "relacionado": 924,
    "monto": 714,
    "cargar": 173,
    "corresponde": 274,
    "rapida": 881,
    "clasificalo": 202,
    "debito": 312,
    "ese": 451,
    "credito": 287,
    "apunta": 94,
    "farmacia": 492,
    "categoriza": 178,
    "librería": 650,
    "organiza": 771,
    "gasolina": 534,
    "app": 93,
    "store": 1002,
    "ir": 636,
    "pon": 825,
    "peluquería": 804,
    "cuidado": 292,
    "personal": 812,
    "panadería": 784,
    "reubica": 949,
    "coloca": 215,
    "cine": 194,
    "hotel": 599,
    "viajes": 1120,
    "starbucks": 1001,
    "cafe": 160,
    "veterinaria": 1117,
    "mascotas": 682,
    "clasifícalo": 207,
    "cambia": 162,
    "estar": 459,
    "china": 192,
    "ponlo": 828,
    "agrupar": 47,
    "uber": 1079,
    "eats": 390,
    "tienda": 1053,
    "banco": 141,
    "comisiones": 223,
    "cargo": 174,
    "amazon": 71,
    "discoteca": 364,
    "vaya": 1106,
    "adidas": 33,
    "spotify": 1000,
    "musica": 729,
    "reetiqueta": 908,
    "salida": 965,
    "dominos": 377,
    "pastelería": 797,
    "electrónica": 408,
    "debe": 309,
    "minimarket": 706,
    "abarrotes": 2,
    "realizado": 885,
    "día": 386,
    "gastados": 537,
    "clasificarlo": 204,
    "su": 1004,
    "hecho": 582,
    "pongas": 827,
    "quedar": 871,
    "registrado": 913,
    "gaste": 540,
    "mas": 681,
    "comparar": 228,
    "ingresos": 629,
    "diferencia": 355,
    "ahorro": 51,
    "menos": 696,
    "balance": 138,
    "mejor": 694,
    "rentable": 930,
    "julio": 639,
    "agosto": 36,
    "septiembre": 983,
    "octubre": 760,
    "noviembre": 751,
    "diciembre": 354,
    "aumentaron": 121,
    "usé": 1098,
    "tarjeta": 1033,
    "tecnología": 1039,
    "crecieron": 286,
    "financieramente": 507,
    "compras": 235,
    "impulsivas": 608,
    "costoso": 280,
    "vacaciones": 1101,
    "normales": 745,
    "hubo": 601,
    "caro": 175,
    "salidas": 966,
    "comparación": 227,
    "movimientos": 720,
    "rápida": 957,
    "subió": 1005,
    "alertas": 59,
    "configuradas": 251,
    "notificaciones": 749,
    "activas": 17,
    "ahora": 48,
    "consulta": 261,
    "alerta": 58,
    "activa": 14,
    "mostrar": 716,
    "encendidas": 418,
    "configurada": 250,
    "notificación": 750,
    "muestrame": 727,
    "disponibles": 367,
    "funcionando": 527,
    "momento": 713,
    "habilitadas": 567,
    "todas": 1058,
    "puedo": 860,
    "cuántas": 296,
    "activadas": 15,
    "presupuesto": 836,
    "consultar": 262,
    "periodo": 809,
    "relacionadas": 923,
    "existen": 481,
    "pasar": 795,
    "puse": 864,
    "vivienda": 1135,
    "pendiente": 805,
    "superé": 1015,
    "límite": 669,
    "sobregiro": 993,
    "sobrepasar": 994,
    "activó": 20,
    "avisos": 126,
    "excesivo": 479,
    "ignoré": 604,
    "actual": 21,
    "asociadas": 115,
    "tarjetas": 1034,
    "urgente": 1088,
    "nueva": 752,
    "vigente": 1125,
    "creado": 283,
    "funcionamiento": 526,
    "pendientes": 806,
    "verificar": 1116,
    "tengan": 1043,
    "activaron": 16,
    "montos": 715,
    "total": 1062,
    "lunes": 668,
    "hice": 589,
    "pasada": 791,
    "listado": 660,
    "asociados": 116,
    "ayer": 127,
    "algo": 60,
    "sábado": 1020,
    "registrados": 914,
    "suman": 1010,
    "hasta": 575,
    "todos": 1060,
    "altos": 69,
    "agrupados": 45,
    "registro": 917,
    "ido": 603,
    "porfa": 831,
    "días": 387,
    "completa": 229,
    "quisiera": 875,
    "primer": 841,
    "muchos": 723,
    "fa": 487,
    "rubros": 956,
    "fin": 504,
    "snacks": 991,
    "gracias": 552,
    "listar": 661,
    "compré": 237,
    "supermercados": 1014,
    "costó": 282,
    "mercado": 700,
    "suscripciones": 1019,
    "desembolsé": 335,
    "transferencia": 1067,
    "ingresé": 630,
    "consultoría": 264,
    "gané": 533,
    "laborales": 644,
    "freelance": 518,
    "tres": 1072,
    "ventas": 1111,
    "obtuve": 757,
    "clases": 196,
    "recibí": 895,
    "salario": 963,
    "detallados": 344,
    "comisión": 224,
    "ingreso": 628,
    "proyectos": 854,
    "asesoría": 100,
    "guardados": 559,
    "honorarios": 598,
    "ingresado": 624,
    "alquiler": 67,
    "profesionales": 847,
    "fuentes": 521,
    "recibidos": 893,
    "particulares": 790,
    "ganado": 529,
    "venta": 1110,
    "productos": 846,
    "actividad": 18,
    "recientemente": 897,
    "fuente": 520,
    "entradas": 433,
    "figuran": 498,
    "correspondientes": 276,
    "consultorías": 265,
    "semestre": 978,
    "recibido": 892,
    "totales": 1063,
    "entró": 438,
    "cuenta": 291,
    "depositaron": 326,
    "renta": 929,
    "bancarios": 140,
    "ganancias": 531,
    "trabajos": 1065,
    "eventuales": 475,
    "depósitos": 329,
    "realizados": 886,
    "solo": 997,
    "pagaron": 779,
    "económicas": 394,
    "quincenales": 874,
    "anotados": 78,
    "bbva": 143,
    "otros": 775,
    "interbank": 634,
    "llegó": 664,
    "clientes": 210,
    "aparecen": 91,
    "cobré": 213,
    "paypal": 801,
    "devolución": 349,
    "diners": 362,
    "reembolso": 904,
    "última": 1142,
    "cantidad": 171,
    "todo": 1059,
    "principal": 843,
    "pagos": 781,
    "sistema": 990,
    "registré": 919,
    "consúltame": 269,
    "anteriores": 83,
    "desde": 334,
    "sumé": 1012,
    "anuales": 87,
    "decir": 313,
    "segundo": 972,
    "q2": 867,
    "trimestrales": 1073,
    "ejemplo": 405,
    "q1": 866,
    "tercer": 1047,
    "q3": 868,
    "promedio": 849,
    "acumulado": 29,
    "confirmados": 256,
    "entrada": 432,
    "registrada": 911,
    "pagados": 778,
    "primera": 842,
    "individuales": 616,
    "trabajo": 1064,
    "asesorías": 101,
    "online": 766,
    "obtenidos": 756,
    "independientes": 614,
    "virtuales": 1128,
    "provenientes": 852,
    "educativa": 401,
    "remoto": 926,
    "generados": 545,
    "detalles": 346,
    "recibidas": 891,
    "través": 1071,
    "rentas": 931,
    "ingresados": 625,
    "digital": 357,
    "digitales": 358,
    "semanales": 977,
    "depositado": 325,
    "ingresó": 631,
    "hechos": 583,
    "diseño": 365,
    "artesanías": 96,
    "reembolsos": 905,
    "actividades": 19,
    "pagadas": 777,
    "financiera": 506,
    "diarios": 352,
    "cursos": 293,
    "talleres": 1026,
    "temporales": 1040,
    "relacionados": 925,
    "creativos": 285,
    "legal": 649,
    "flujo": 512,
    "estuve": 463,
    "saldo": 964,
    "final": 505,
    "economía": 392,
    "estuvo": 464,
    "transacciones": 1066,
    "dice": 353,
    "detallado": 343,
    "ocurrió": 761,
    "e": 389,
    "revisión": 952,
    "económica": 393,
    "darme": 303,
    "actualizado": 24,
    "económico": 395,
    "tal": 1025,
    "agrupada": 43,
    "completo": 230,
    "disponible": 366,
    "ahorita": 49,
    "bancaria": 139,
    "fondos": 513,
    "verifica": 1115,
    "corriente": 277,
    "queda": 870,
    "ahorros": 52,
    "vinculado": 1126,
    "billetera": 147,
    "mastercard": 683,
    "positivo": 832,
    "restante": 945,
    "actualiza": 23,
    "ajusta": 54,
    "nuevo": 753,
    "tope": 1061,
    "edita": 397,
    "colócala": 216,
    "modificar": 712,
    "alimentación": 64,
    "modifica": 711,
    "aumenta": 119,
    "reduce": 903,
    "reconfigura": 899,
    "ajuste": 56,
    "cambie": 165,
    "reasigné": 887,
    "establecí": 456,
    "bajé": 137,
    "recalculé": 888,
    "subí": 1006,
    "reemplaza": 906,
    "redefine": 902,
    "ajustar": 55,
    "editar": 398,
    "cambiar": 163,
    "actualizar": 25,
    "control": 271,
    "comidas": 221,
    "rápidas": 958,
    "bebidas": 144,
    "familiar": 491,
    "meta": 703,
    "previsto": 840,
    "establecer": 455,
    "definir": 318,
    "mediante": 689,
    "fijar": 500,
    "establece": 454,
    "configura": 246,
    "define": 316,
    "configurar": 253,
    "agrega": 40,
    "deseo": 336,
    "limitar": 654,
    "diversion": 373,
    "planeo": 820,
    "máximo": 733,
    "publicos": 857,
    "fija": 499,
    "panaderia": 783,
    "utiles": 1099,
    "regalos": 909,
    "accesorios": 11,
    "quita": 876,
    "borra": 152,
    "cancela": 169,
    "elimina": 409,
    "remover": 927,
    "configuré": 254,
    "anula": 88,
    "tenía": 1046,
    "médicos": 734,
    "ya": 1139,
    "no": 742,
    "desactiva": 330,
    "remueve": 928,
    "restaurante": 946,
    "avisa": 124,
    "eliminar": 410,
    "colegio": 214,
    "esa": 447,
    "cafés": 161,
    "tener": 1042,
    "puesta": 861,
    "diversión": 374,
    "línea": 670,
    "recordatorio": 900,
    "quitar": 877,
    "juguetes": 638,
    "borrar": 153,
    "suprime": 1016,
    "aviso": 125,
    "generales": 547,
    "saca": 961,
    "hace": 571,
    "asignada": 103,
    "sacar": 962,
    "innecesarios": 633,
    "desactivar": 331,
    "cancelar": 170,
    "exceso": 480,
    "automática": 123,
    "grandes": 554,
    "correspondiente": 275,
    "asignado": 105,
    "configuración": 249,
    "raro": 882,
    "kita": 642,
    "mal": 672,
    "puesto": 863,
    "configurado": 252,
    "usaré": 1095,
    "viejo": 1122,
    "plan": 819,
    "previsión": 839,
    "programado": 848,
    "rango": 879,
    "planificado": 821,
    "objetivo": 755,
    "cuanto": 290,
    "recibi": 890,
    "hola": 595,
    "ayuda": 128,
    "transfirieron": 1068,
    "pero": 810,
    "veo": 1112,
    "diferente": 356,
    "ingrese": 627,
    "encuentro": 420,
    "poco": 823,
    "creo": 288,
    "registre": 916,
    "seguro": 973,
    "paso": 796,
    "recuerdo": 901,
    "vi": 1119,
    "operacion": 768,
    "duplico": 383,
    "guardo": 560,
    "figura": 497,
    "anote": 80,
    "habia": 566,
    "desaparecio": 332,
    "crear": 284,
    "aparece": 90,
    "olvide": 763,
    "parece": 788,
    "deberia": 310,
    "luego": 667,
    "encontre": 419,
    "nota": 748,
    "reciente": 896,
    "falta": 488,
    "decirte": 315,
    "te": 1036,
    "escribí": 450,
    "exacta": 476,
    "mencioné": 695,
    "olvidé": 764,
    "dije": 359,
    "equivoqué": 443,
    "sé": 1021,
    "incompleta": 612,
    "pasó": 798,
    "anotar": 79,
    "exacto": 477,
    "agregar": 41,
    "datos": 307,
    "completos": 231,
    "faltan": 489,
    "faltó": 490,
    "dato": 306,
    "campos": 168,
    "aclaré": 13,
    "sin": 988,
    "usada": 1090,
    "semanal": 976,
    "era": 444,
    "anoté": 81,
    "nada": 735,
    "aún": 134,
    "termino": 1049,
    "incluir": 610,
    "ni": 739,
    "terminé": 1050,
    "indiqué": 615,
    "incompleto": 613,
    "comencé": 218,
    "escribir": 449,
    "acabé": 8,
    "campo": 167,
    "demás": 323,
    "información": 621,
    "texto": 1051,
    "suficientes": 1009,
    "acuerdo": 27,
    "cosa": 278,
    "dudas": 381,
    "sueldo": 1007,
    "claro": 195,
    "guardado": 558,
    "confundí": 258,
    "vez": 1118,
    "dos": 379,
    "veces": 1108,
    "mismo": 708,
    "eso": 452,
    "almuerzo": 66,
    "guardó": 561,
    "puede": 858,
    "haya": 577,
    "duplicado": 382,
    "revisé": 953,
    "confundido": 257,
    "jfjdk": 637,
    "mmmmm": 709,
    "ghdjkslq": 549,
    "ajsdnaks": 53,
    "asdasd": 97,
    "mensaje": 697,
    "sentido": 979,
    "bla": 148,
    "probando": 845,
    "lógica": 671,
    "error": 445,
    "asjdjasjdasjd": 113,
    "toda": 1057,
    "registros": 918,
    "formato": 515,
    "aquí": 95,
    "contable": 270,
    "genera": 544,
    "presupuestos": 837,
    "pantalla": 785,
    "chat": 189,
    "operaciones": 769,
    "base": 142,
    "forma": 514,
    "combinados": 217,
    "juntos": 641,
    "también": 1028,
    "guardadas": 557,
    "filtrados": 501,
    "generar": 548,
    "detallada": 342,
    "respaldo": 941,
    "agrupado": 44,
    "mostrarlo": 717,
    "comiendo": 222,
    "fuera": 522,
    "compre": 236,
    "estacionamiento": 457,
    "peluqueria": 803,
    "pague": 782,
    "use": 1096,
    "lavanderia": 647,
    "zapatos": 1140,
    "mochila": 710,
    "heladeria": 584,
    "medica": 690,
    "suscripcion": 1018,
    "anual": 86,
    "añade": 132,
    "perro": 811,
    "taxi": 1035,
    "muebles": 725,
    "electricidad": 407,
    "realice": 883,
    "deposite": 327,
    "consultoria": 263,
    "entraron": 434,
    "proyecto": 853,
    "asesoria": 98,
    "empresa": 416,
    "prestados": 835,
    "ingresaron": 626,
    "medicos": 692,
    "asesorias": 99,
    "inglés": 623,
    "concepto": 245,
    "gane": 532,
    "sumaron": 1011,
    "limpieza": 658,
    "tecnicos": 1037,
    "costura": 281,
    "cobre": 211,
    "entro": 437,
    "bono": 151,
    "abono": 4,
    "dar": 302,
    "charla": 188,
    "hermano": 586,
    "envio": 440,
    "llego": 663,
    "mantenimiento": 675,
    "pc": 802,
    "mama": 673,
    "cobro": 212,
    "edicion": 396,
    "video": 1121,
    "abonaron": 3,
    "grafico": 553,
    "ganancia": 530,
    "deposito": 328,
    "papa": 786,
    "transfirio": 1069,
    "beca": 145,
    "universitaria": 1086,
    "dio": 363,
    "extra": 486,
    "adelanto": 31,
    "acumuladas": 28,
    "devolucion": 348,
    "impuestos": 607,
    "cliente": 209,
    "enseñar": 423,
    "baile": 135,
    "eventual": 474,
    "padres": 776,
    "enviaron": 439,
    "reparacion": 932,
    "computadoras": 238,
    "adicional": 32,
    "pintar": 817,
    "habitacion": 568,
    "ilustraciones": 605,
    "reiniciar": 921,
    "resetea": 939,
    "empezar": 413,
    "cero": 186,
    "asignados": 106,
    "limpia": 656,
    "reinicia": 920,
    "acumulados": 30,
    "limpiar": 657,
    "restablecer": 944,
    "resetear": 940,
    "categorizados": 181,
    "reestablecer": 907,
    "vinculados": 1127,
    "pasados": 793,
    "ultimo": 1082,
    "categorias": 177,
    "asignadas": 104,
    "clasifique": 206,
    "antes": 84,
    "restablece": 943,
    "blanco": 149,
    "etiquetas": 471,
    "puestas": 862,
    "empieza": 414,
    "tags": 1024,
    "organice": 770,
    "informacion": 620,
    "deja": 319,
    "clasificacion": 198,
    "antiguas": 85,
    "asigne": 109,
    "vacia": 1102,
    "previas": 838,
    "reinicio": 922,
    "manuales": 676,
    "empecemos": 412,
    "comenzar": 219,
    "tambien": 1027,
    "viejos": 1123,
    "volver": 1136,
    "configuracion": 247,
    "categorizacion": 179,
    "personalizadas": 814,
    "data": 305,
    "configuraciones": 248,
    "reset": 938,
    "enseñame": 422,
    "filtro": 502,
    "ningun": 740,
    "historicas": 592,
    "importar": 606,
    "acceso": 10,
    "filtros": 503,
    "anotado": 77,
    "historico": 593,
    "visualizar": 1134,
    "economico": 391,
    "solicito": 996,
    "inicio": 632,
    "visualiza": 1133,
    "fechas": 496,
    "empece": 411,
    "historica": 591,
    "accede": 9,
    "consolidado": 260,
    "limites": 655,
    "uno": 1087,
    "visa": 1129,
    "muestras": 728,
    "realizadas": 884,
    "ultimos": 1083,
    "dia": 350,
    "ultima": 1080,
    "entero": 428,
    "global": 551,
    "buenas": 155,
    "buen": 154,
    "hey": 588,
    "holi": 596,
    "saludos": 968,
    "hello": 585,
    "onda": 765,
    "tardes": 1032,
    "noches": 743,
    "buenos": 157,
    "holis": 597,
    "cordiales": 272,
    "muy": 730,
    "chatbot": 190,
    "asistente": 110,
    "amigo": 72,
    "duda": 380,
    "adiós": 34,
    "chao": 187,
    "chau": 191,
    "nos": 747,
    "vemos": 1109,
    "bye": 158,
    "despido": 339,
    "hablamos": 569,
    "después": 340,
    "pronto": 850,
    "próxima": 856,
    "estés": 468,
    "cuídate": 298,
    "voy": 1137,
    "listo": 662,
    "bueno": 156,
    "entonces": 430,
    "muchas": 721,
    "cierro": 193,
    "sesión": 985,
    "desconecto": 333,
    "seguimos": 971,
    "tarde": 1031,
    "terminamos": 1048,
    "mil": 705,
    "muchísimas": 724,
    "infinitas": 618,
    "agradezco": 39,
    "agradece": 37,
    "amable": 70,
    "agradecido": 38,
    "tu": 1075,
    "verdad": 1114,
    "responder": 942,
    "soporte": 999,
    "aclararme": 12,
    "asistirme": 112,
    "explicarlo": 482,
    "apoyo": 92,
    "atención": 118,
    "valoro": 1103,
    "perdido": 807,
    "funciona": 525,
    "esto": 461,
    "asistir": 111,
    "explicas": 483,
    "usa": 1089,
    "usar": 1093,
    "entiendo": 429,
    "usarlo": 1094,
    "empiezo": 415,
    "das": 304,
    "guía": 564,
    "opciones": 767,
    "herramientas": 587,
    "tienes": 1055,
    "sabes": 960,
    "sirves": 989,
    "tus": 1076,
    "funciones": 528,
    "capacidades": 172,
    "guiar": 562,
    "enseñas": 425,
    "sí": 1022,
    "supuesto": 1017,
    "correcto": 273,
    "ok": 762,
    "dale": 300,
    "afirmativo": 35,
    "obvio": 758,
    "hazlo": 579,
    "confirmado": 255,
    "nope": 744,
    "negativo": 737,
    "absoluto": 6,
    "ninguna": 741,
    "manera": 674,
    "hablar": 570,
    "prefiero": 834,
    "interesa": 635
  },
  "intent": {
    "analizar_o_clasificar_gastos": 2,
    "clasificar_gasto": 4,
    "comparar_meses": 5,
    "consultar_configuracion": 6,
    "consultar_gasto": 7,
    "consultar_ingreso": 8,
    "consultar_resumen_mensual": 9,
    "consultar_saldo": 10,
    "gestionar_presupuesto_o_alerta": 16,
    "eliminar_configuracion": 13,
    "entrada_no_entendida": 14,
    "exportar_informacion": 15,
    "registrar_gasto": 17,
    "registrar_ingreso": 18,
    "resetear_categoria_gastos": 19,
    "ver_historial_completo": 21,
    "saludar": 20,
    "despedirse": 12,
    "agradecer": 1,
    "ayuda": 3,
    "affirm": 0,
    "deny": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 19,
    "action_restart": 23,
    "action_session_start": 25,
    "action_default_fallback": 12,
    "action_deactivate_loop": 9,
    "action_revert_fallback_events": 24,
    "action_default_ask_affirmation": 10,
    "action_default_ask_rephrase": 11,
    "action_two_stage_fallback": 26,
    "action_unlikely_intent": 27,
    "action_back": 1,
    "action_extract_slots": 16,
    "action_analizar_o_clasificar_gastos": 0,
    "action_clasificar_gasto": 2,
    "action_comparar_meses": 3,
    "action_consultar_configuracion": 4,
    "action_consultar_gasto": 5,
    "action_consultar_ingreso": 6,
    "action_consultar_resumen_mensual": 7,
    "action_consultar_saldo": 8,
    "action_eliminar_configuracion": 13,
    "action_entrada_no_entendida": 14,
    "action_exportar_informacion": 15,
    "action_follow_suggestion": 17,
    "action_gestionar_presupuesto_o_alerta": 18,
    "action_registrar_gasto": 20,
    "action_registrar_ingreso": 21,
    "action_resetear_categoria_gastos": 22,
    "action_ver_historial_completo": 28,
    "utter_agradecer": 29,
    "utter_ayuda": 30,
    "utter_despedirse": 31,
    "utter_ok_no_problem": 32,
    "utter_saludar": 33
  },
  "action_text": null,
  "intent_response_key": null
}