{
  "text": {
    "revisar": 1043,
    "mis": 774,
    "hábitos": 652,
    "de": 342,
    "gasto": 588,
    "este": 498,
    "mes": 767,
    "cómo": 332,
    "he": 631,
    "estado": 496,
    "gastando": 584,
    "en": 449,
    "marzo": 743,
    "analiza": 80,
    "egresos": 436,
    "por": 906,
    "patrón": 877,
    "consumo": 294,
    "cuál": 326,
    "es": 483,
    "mi": 771,
    "comportamiento": 259,
    "financiero": 552,
    "ultimamente": 1184,
    "quiero": 954,
    "conocer": 285,
    "qué": 960,
    "suelo": 1106,
    "gastar": 585,
    "más": 804,
    "dinero": 395,
    "muestrame": 798,
    "un": 1187,
    "resumen": 1039,
    "comportamientos": 260,
    "financieros": 553,
    "dame": 335,
    "análisis": 95,
    "puedes": 935,
    "analizar": 81,
    "patrones": 876,
    "áreas": 1247,
    "cada": 169,
    "desglosa": 371,
    "explicame": 518,
    "haz": 628,
    "desglose": 372,
    "saber": 1051,
    "categorías": 195,
    "se": 1065,
    "distribuyen": 404,
    "gastos": 589,
    "mensuales": 765,
    "mostrarme": 788,
    "personales": 890,
    "enseñame": 455,
    "distribuyo": 405,
    "podrías": 902,
    "ayudarme": 137,
    "a": 3,
    "entender": 461,
    "detalle": 378,
    "cuáles": 327,
    "son": 1097,
    "principales": 921,
    "informa": 669,
    "sobre": 1089,
    "tanto": 1129,
    "varían": 1208,
    "revisa": 1042,
    "y": 1244,
    "hazme": 630,
    "finanzas": 554,
    "historial": 640,
    "necesito": 809,
    "han": 624,
    "sido": 1082,
    "frecuentes": 560,
    "tendencias": 1142,
    "financieras": 551,
    "compra": 262,
    "lo": 727,
    "largo": 706,
    "del": 353,
    "tiempo": 1153,
    "informe": 672,
    "ver": 1215,
    "normalmente": 819,
    "muestra": 797,
    "los": 728,
    "últimos": 1251,
    "meses": 768,
    "mensual": 764,
    "categoría": 194,
    "gastado": 582,
    "mucho": 792,
    "comida": 247,
    "estoy": 500,
    "entretenimiento": 471,
    "gráfico": 606,
    "cambió": 176,
    "año": 142,
    "compara": 253,
    "actuales": 25,
    "pasado": 869,
    "hacerme": 623,
    "diagnóstico": 384,
    "perfil": 885,
    "tengo": 1145,
    "definidos": 350,
    "detecta": 380,
    "al": 64,
    "con": 268,
    "el": 438,
    "ha": 615,
    "abril": 7,
    "semana": 1070,
    "evalúa": 510,
    "si": 1081,
    "impulsivos": 659,
    "están": 504,
    "cambiaron": 174,
    "servicios": 1079,
    "aumentado": 127,
    "equilibrando": 479,
    "bien": 156,
    "explora": 521,
    "trimestre": 1177,
    "que": 950,
    "una": 1188,
    "vista": 1236,
    "general": 597,
    "algún": 69,
    "tenido": 1146,
    "inesperados": 667,
    "fue": 562,
    "alto": 75,
    "último": 1250,
    "clasifica": 219,
    "__number__": 2,
    "soles": 1093,
    "como": 252,
    "educacion": 431,
    "marcar": 742,
    "medico": 756,
    "etiquetar": 508,
    "transporte": 1172,
    "registrar": 1000,
    "categorizar": 193,
    "salud": 1063,
    "asociar": 124,
    "clasificar": 225,
    "marca": 741,
    "alimentacion": 70,
    "poner": 904,
    "registra": 995,
    "la": 704,
    "categoria": 187,
    "ropa": 1046,
    "tecnologia": 1138,
    "asigna": 109,
    "asignar": 114,
    "favor": 531,
    "bajo": 146,
    "incluye": 661,
    "dentro": 356,
    "etiqueta": 507,
    "asocia": 121,
    "pertenecientes": 893,
    "anota": 82,
    "relacionado": 1013,
    "monto": 781,
    "cargar": 183,
    "corresponde": 301,
    "rapida": 963,
    "clasificalo": 224,
    "esta": 491,
    "hogar": 644,
    "tipo": 1157,
    "debito": 345,
    "ese": 489,
    "va": 1202,
    "credito": 313,
    "efectivo": 434,
    "apunta": 100,
    "farmacia": 529,
    "categoriza": 189,
    "libreria": 711,
    "libros": 712,
    "organiza": 846,
    "gasolina": 578,
    "netflix": 811,
    "app": 99,
    "store": 1101,
    "deberia": 344,
    "ir": 693,
    "pon": 903,
    "peluqueria": 880,
    "cuidado": 323,
    "personal": 889,
    "delivery": 354,
    "agrupa": 46,
    "panaderia": 861,
    "alimentos": 72,
    "reubica": 1041,
    "coloca": 239,
    "cine": 211,
    "ocio": 834,
    "hotel": 649,
    "viajes": 1225,
    "starbucks": 1100,
    "cafe": 170,
    "veterinaria": 1222,
    "mascotas": 745,
    "gaste": 586,
    "gimnasio": 601,
    "cambia": 172,
    "streaming": 1102,
    "lavanderia": 708,
    "estar": 497,
    "china": 209,
    "ponlo": 905,
    "agrupar": 51,
    "uber": 1182,
    "eats": 422,
    "tienda": 1154,
    "banco": 151,
    "comisiones": 250,
    "cargo": 184,
    "amazon": 78,
    "discoteca": 398,
    "vaya": 1209,
    "adidas": 37,
    "spotify": 1099,
    "musica": 801,
    "reetiqueta": 991,
    "salida": 1060,
    "dominos": 409,
    "pasteleria": 874,
    "pago": 857,
    "electronica": 440,
    "debe": 343,
    "minimarket": 773,
    "abarrotes": 4,
    "mas": 744,
    "o": 828,
    "comparar": 255,
    "ingresos": 681,
    "entre": 469,
    "febrero": 533,
    "tuve": 1180,
    "mayores": 749,
    "enero": 453,
    "gasté": 592,
    "muéstrame": 803,
    "diferencia": 389,
    "ahorro": 57,
    "menos": 761,
    "balance": 147,
    "mejor": 759,
    "rentable": 1019,
    "mayo": 747,
    "junio": 698,
    "tuvo": 1181,
    "julio": 697,
    "agosto": 40,
    "septiembre": 1077,
    "octubre": 835,
    "noviembre": 824,
    "diciembre": 388,
    "educación": 432,
    "mayor": 748,
    "restaurantes": 1036,
    "aumentaron": 128,
    "usé": 1199,
    "tarjeta": 1132,
    "crédito": 315,
    "tecnología": 1139,
    "crecieron": 312,
    "equilibrado": 478,
    "financieramente": 550,
    "fueron": 566,
    "compras": 264,
    "impulsivas": 658,
    "costoso": 306,
    "vacaciones": 1203,
    "normales": 818,
    "hubo": 651,
    "caro": 185,
    "salidas": 1061,
    "tabla": 1123,
    "comparación": 254,
    "movimientos": 790,
    "rápida": 1049,
    "pasajes": 871,
    "subió": 1103,
    "establecer": 493,
    "presupuesto": 913,
    "para": 864,
    "usando": 1194,
    "definir": 351,
    "límite": 732,
    "mediante": 752,
    "fijar": 542,
    "tope": 1162,
    "establece": 492,
    "durante": 416,
    "configura": 271,
    "alquiler": 74,
    "define": 349,
    "configurar": 278,
    "supermercado": 1113,
    "agrega": 44,
    "deseo": 370,
    "limitar": 714,
    "diversion": 406,
    "planeo": 897,
    "máximo": 805,
    "publicos": 933,
    "fija": 541,
    "me": 751,
    "gustaría": 613,
    "bebidas": 154,
    "utiles": 1200,
    "escolares": 486,
    "online": 841,
    "regalos": 992,
    "accesorios": 13,
    "snacks": 1088,
    "alertas": 66,
    "configuradas": 276,
    "las": 707,
    "notificaciones": 822,
    "activas": 18,
    "enséñame": 459,
    "ahora": 53,
    "consulta": 287,
    "alerta": 65,
    "alguna": 68,
    "activa": 16,
    "mostrar": 786,
    "encendidas": 450,
    "dime": 394,
    "configurada": 275,
    "hay": 626,
    "lista": 720,
    "notificación": 823,
    "disponibles": 402,
    "funcionando": 570,
    "momento": 780,
    "habilitadas": 617,
    "todas": 1159,
    "puedo": 936,
    "cuántas": 329,
    "activadas": 17,
    "consultar": 288,
    "periodo": 886,
    "relacionadas": 1012,
    "débito": 417,
    "existen": 517,
    "pasar": 872,
    "puse": 941,
    "vivienda": 1239,
    "fecha": 536,
    "pendiente": 881,
    "superé": 1115,
    "sobregiro": 1090,
    "sobrepasar": 1091,
    "activó": 22,
    "hoy": 650,
    "avisos": 133,
    "excesivo": 515,
    "ignoré": 654,
    "actual": 24,
    "asociadas": 122,
    "tarjetas": 1133,
    "urgente": 1191,
    "nueva": 825,
    "vigente": 1230,
    "creado": 309,
    "funcionamiento": 569,
    "pendientes": 882,
    "verificar": 1219,
    "tengan": 1144,
    "recientes": 980,
    "últimamente": 1249,
    "donde": 410,
    "dónde": 420,
    "mayoría": 750,
    "frecuente": 559,
    "lidera": 713,
    "porcentaje": 907,
    "clasifícame": 228,
    "según": 1069,
    "parte": 866,
    "cuánto": 330,
    "ranking": 962,
    "rubro": 1047,
    "predominante": 910,
    "egreso": 435,
    "consume": 293,
    "enseñarme": 457,
    "distribuidos": 403,
    "organizados": 848,
    "clasificados": 223,
    "otra": 849,
    "separados": 1075,
    "organización": 847,
    "concentrado": 269,
    "quincena": 955,
    "pertenece": 892,
    "clasificación": 222,
    "préstamo": 931,
    "clasifico": 226,
    "lavandería": 709,
    "pizza": 895,
    "reparación": 1022,
    "celular": 198,
    "entra": 465,
    "aéreos": 139,
    "útiles": 1252,
    "público": 942,
    "bodega": 160,
    "recarga": 972,
    "decirme": 347,
    "van": 1207,
    "repartido": 1024,
    "asignas": 115,
    "auto": 129,
    "concentraron": 270,
    "consumos": 295,
    "separar": 1076,
    "reparten": 1023,
    "agrupan": 50,
    "categorización": 191,
    "total": 1163,
    "lunes": 730,
    "hice": 639,
    "pasada": 868,
    "listado": 721,
    "asociados": 123,
    "ayer": 134,
    "algo": 67,
    "sábado": 1120,
    "registrados": 999,
    "suman": 1110,
    "hasta": 625,
    "todos": 1161,
    "altos": 76,
    "agrupados": 49,
    "registro": 1002,
    "intent": 689,
    "consultar_gasto": 289,
    "ido": 653,
    "porfa": 908,
    "días": 419,
    "completa": 256,
    "quisiera": 957,
    "primer": 918,
    "muchos": 793,
    "fa": 524,
    "rubros": 1048,
    "fin": 547,
    "gracias": 603,
    "listar": 722,
    "compré": 266,
    "día": 418,
    "salió": 1062,
    "cuenta": 321,
    "alimentación": 71,
    "pagados": 854,
    "hechos": 633,
    "realizados": 969,
    "categorizados": 192,
    "supermercados": 1114,
    "feb": 532,
    "mar": 740,
    "totales": 1164,
    "farmacias": 530,
    "jan": 694,
    "llevo": 726,
    "diversos": 408,
    "artículos": 103,
    "costó": 308,
    "mercado": 766,
    "fijos": 543,
    "semanales": 1072,
    "suscripciones": 1119,
    "pagué": 860,
    "última": 1248,
    "diarios": 386,
    "pagos": 858,
    "desembolsé": 369,
    "transferencia": 1169,
    "bbva": 153,
    "registrado": 998,
    "interbank": 690,
    "diners": 396,
    "gastó": 593,
    "mastercard": 746,
    "realizado": 968,
    "hecho": 632,
    "anterior": 88,
    "diario": 385,
    "transacciones": 1168,
    "relacionados": 1014,
    "viernes": 1229,
    "ingresé": 682,
    "consultoría": 291,
    "gané": 577,
    "laborales": 705,
    "freelance": 561,
    "tres": 1175,
    "ventas": 1213,
    "obtuve": 831,
    "clases": 213,
    "recibí": 977,
    "salario": 1055,
    "detallados": 377,
    "comisión": 251,
    "ingreso": 680,
    "proyectos": 930,
    "asesoría": 107,
    "guardados": 610,
    "honorarios": 648,
    "ingresado": 675,
    "profesionales": 924,
    "fuentes": 564,
    "recibidos": 976,
    "particulares": 867,
    "ganado": 573,
    "venta": 1212,
    "productos": 923,
    "actividad": 19,
    "recientemente": 979,
    "fuente": 563,
    "entradas": 467,
    "figuran": 540,
    "correspondientes": 303,
    "consultorías": 292,
    "registradas": 997,
    "semestre": 1073,
    "recibido": 975,
    "entró": 475,
    "depositaron": 358,
    "renta": 1018,
    "bancarios": 150,
    "ganancias": 575,
    "trabajos": 1167,
    "eventuales": 512,
    "depósitos": 363,
    "solo": 1096,
    "pagaron": 856,
    "económicas": 426,
    "quincenales": 956,
    "anotados": 84,
    "otros": 850,
    "llegó": 725,
    "clientes": 230,
    "aparecen": 97,
    "cobré": 237,
    "paypal": 878,
    "devolución": 382,
    "reembolso": 987,
    "cantidad": 181,
    "plata": 899,
    "todo": 1160,
    "principal": 920,
    "sistema": 1086,
    "registré": 1004,
    "consúltame": 296,
    "anteriores": 89,
    "desde": 368,
    "sumé": 1112,
    "anuales": 93,
    "decir": 346,
    "segundo": 1067,
    "q2": 945,
    "trimestrales": 1176,
    "ejemplo": 437,
    "q1": 944,
    "tercer": 1148,
    "q3": 946,
    "promedio": 926,
    "acumulado": 33,
    "confirmados": 282,
    "entrada": 466,
    "registrada": 996,
    "primera": 919,
    "individuales": 666,
    "trabajo": 1166,
    "asesorías": 108,
    "obtenidos": 830,
    "reporte": 1025,
    "independientes": 664,
    "montos": 782,
    "virtuales": 1233,
    "provenientes": 928,
    "educativa": 433,
    "remoto": 1015,
    "generados": 596,
    "detalles": 379,
    "recibidas": 974,
    "través": 1174,
    "rentas": 1020,
    "ingresados": 676,
    "digital": 391,
    "digitales": 392,
    "depositado": 357,
    "ingresó": 683,
    "diseño": 399,
    "artesanías": 102,
    "reembolsos": 988,
    "actividades": 20,
    "pagadas": 853,
    "financiera": 549,
    "cursos": 325,
    "talleres": 1126,
    "temporales": 1141,
    "creativos": 311,
    "legal": 710,
    "flujo": 555,
    "estuve": 501,
    "saldo": 1058,
    "final": 548,
    "economía": 424,
    "estuvo": 502,
    "dice": 387,
    "cual": 317,
    "comportaron": 261,
    "e": 421,
    "detallado": 376,
    "resultado": 1037,
    "cerraron": 201,
    "completo": 257,
    "correspondiente": 302,
    "darme": 337,
    "solicito": 1095,
    "económico": 427,
    "cuentas": 322,
    "resultados": 1038,
    "explícame": 522,
    "ocurrió": 836,
    "detallada": 375,
    "números": 827,
    "revisión": 1044,
    "económica": 425,
    "visión": 1235,
    "curso": 324,
    "vs": 1242,
    "global": 602,
    "actualizado": 28,
    "pasó": 875,
    "tal": 1125,
    "agrupada": 47,
    "cuanto": 318,
    "disponible": 401,
    "ahorita": 54,
    "podrias": 901,
    "bancaria": 148,
    "fondos": 556,
    "dia": 383,
    "verifica": 1217,
    "corriente": 304,
    "restante": 1034,
    "queda": 951,
    "bancario": 149,
    "ya": 1245,
    "checa": 207,
    "ahorros": 58,
    "saldito": 1057,
    "actualizada": 27,
    "ahorrado": 56,
    "suficiente": 1107,
    "disponibilidad": 400,
    "suficientes": 1108,
    "chequear": 208,
    "vinculado": 1231,
    "actualmente": 30,
    "cuánta": 328,
    "mismo": 775,
    "guardado": 609,
    "positivo": 909,
    "sueldo": 1105,
    "usar": 1195,
    "sin": 1083,
    "instante": 688,
    "dar": 336,
    "billetera": 157,
    "verificación": 1218,
    "real": 965,
    "después": 374,
    "inmediata": 686,
    "utilizar": 1201,
    "agrupado": 48,
    "aún": 143,
    "aparece": 96,
    "actualiza": 26,
    "limite": 715,
    "ajusta": 60,
    "nuevo": 826,
    "edita": 429,
    "colócala": 240,
    "modificar": 779,
    "modifica": 778,
    "aumenta": 126,
    "reduce": 986,
    "reconfigura": 982,
    "ajuste": 62,
    "cambie": 175,
    "reasigné": 970,
    "establecí": 494,
    "baje": 145,
    "recalcule": 971,
    "subí": 1104,
    "reemplaza": 989,
    "redefine": 985,
    "ajustar": 61,
    "editar": 430,
    "cambiar": 173,
    "actualizar": 29,
    "control": 298,
    "comidas": 248,
    "rápidas": 1050,
    "familiar": 528,
    "meta": 770,
    "previsto": 917,
    "quita": 958,
    "borra": 162,
    "cancela": 179,
    "elimina": 441,
    "remover": 1016,
    "configure": 279,
    "anula": 94,
    "tenía": 1147,
    "médicos": 806,
    "no": 815,
    "desactiva": 364,
    "remueve": 1017,
    "restaurante": 1035,
    "avisa": 131,
    "eliminar": 442,
    "colegio": 238,
    "esa": 484,
    "cafés": 171,
    "tener": 1143,
    "puesta": 938,
    "diversión": 407,
    "línea": 733,
    "recordatorio": 983,
    "quitar": 959,
    "juguetes": 696,
    "borrar": 163,
    "suprime": 1116,
    "aviso": 132,
    "generales": 598,
    "saca": 1053,
    "hace": 621,
    "asignada": 110,
    "sacar": 1054,
    "innecesarios": 687,
    "desactivar": 365,
    "cancelar": 180,
    "exceso": 516,
    "automática": 130,
    "grandes": 605,
    "asignado": 112,
    "configuración": 274,
    "configuré": 280,
    "raro": 964,
    "kita": 702,
    "mal": 735,
    "puesto": 940,
    "configurado": 277,
    "usaré": 1197,
    "viejo": 1227,
    "plan": 896,
    "previsión": 916,
    "programado": 925,
    "rango": 961,
    "planificado": 898,
    "objetivo": 829,
    "recibi": 973,
    "hola": 645,
    "ayuda": 135,
    "transfirieron": 1170,
    "pero": 887,
    "veo": 1214,
    "diferente": 390,
    "ingrese": 679,
    "encuentro": 452,
    "poco": 900,
    "creo": 314,
    "registre": 1001,
    "seguro": 1068,
    "paso": 873,
    "recuerdo": 984,
    "vi": 1224,
    "operacion": 843,
    "duplico": 415,
    "guardo": 611,
    "figura": 539,
    "anote": 86,
    "habia": 616,
    "desaparecio": 366,
    "crear": 310,
    "movimiento": 789,
    "olvide": 838,
    "parece": 865,
    "luego": 729,
    "encontre": 451,
    "nota": 821,
    "reciente": 978,
    "falta": 525,
    "decirte": 348,
    "te": 1136,
    "escribí": 488,
    "exacta": 513,
    "mencioné": 760,
    "olvidé": 839,
    "dije": 393,
    "equivoqué": 480,
    "sé": 1121,
    "está": 503,
    "incompleta": 662,
    "anotar": 85,
    "exacto": 514,
    "agregar": 45,
    "datos": 341,
    "completos": 258,
    "faltan": 526,
    "faltó": 527,
    "dato": 340,
    "medio": 758,
    "campos": 178,
    "aclaré": 15,
    "usada": 1193,
    "semanal": 1071,
    "era": 481,
    "anoté": 87,
    "nada": 807,
    "termino": 1150,
    "incluir": 660,
    "tiene": 1155,
    "ni": 812,
    "terminé": 1151,
    "indiqué": 665,
    "incompleto": 663,
    "comencé": 243,
    "escribir": 487,
    "acabé": 10,
    "campo": 177,
    "demás": 355,
    "información": 671,
    "texto": 1152,
    "acuerdo": 31,
    "cosa": 305,
    "dudas": 413,
    "claro": 212,
    "confundí": 284,
    "vez": 1223,
    "dos": 411,
    "veces": 1210,
    "eso": 490,
    "almuerzo": 73,
    "guardó": 612,
    "puede": 934,
    "haya": 627,
    "duplicado": 414,
    "revisé": 1045,
    "confundido": 283,
    "jfjdk": 695,
    "mmmmm": 776,
    "ghdjkslq": 600,
    "ajsdnaks": 59,
    "asdasd": 104,
    "mensaje": 762,
    "sentido": 1074,
    "bla": 158,
    "probando": 922,
    "lógica": 734,
    "error": 482,
    "asjdjasjdasjd": 120,
    "gsto": 607,
    "soless": 1094,
    "pague": 859,
    "cn": 232,
    "cobree": 235,
    "regstrar": 1007,
    "d": 333,
    "depostaron": 362,
    "cnsultar": 233,
    "ingresar": 677,
    "gastee": 587,
    "3000en": 0,
    "ctaegoria": 316,
    "regristar": 1005,
    "ganacias": 572,
    "50soles": 1,
    "gastp": 590,
    "qiuero": 949,
    "ingrsos": 684,
    "regstre": 1008,
    "transprt": 1173,
    "mostrame": 784,
    "febrro": 535,
    "añadir": 141,
    "pag": 852,
    "mensu": 763,
    "luz": 731,
    "sol": 1092,
    "gast": 581,
    "quero": 952,
    "clasficar": 215,
    "pueds": 937,
    "sald": 1056,
    "actl": 23,
    "qier": 947,
    "activs": 21,
    "muestam": 796,
    "suledo": 1109,
    "entretnimiento": 472,
    "entretanimiento": 470,
    "registe": 993,
    "comda": 242,
    "resmen": 1029,
    "abrli": 8,
    "regrstrar": 1006,
    "sls": 1087,
    "qiero": 948,
    "registr": 994,
    "muetsra": 800,
    "q": 943,
    "ahorra": 55,
    "tarjta": 1134,
    "recivi": 981,
    "febro": 534,
    "entrteniminto": 474,
    "clsf": 231,
    "ensañame": 454,
    "gasots": 580,
    "gastps": 591,
    "catego": 186,
    "catg": 196,
    "mosrame": 783,
    "clasi": 216,
    "clasif": 217,
    "ensñas": 460,
    "clasifi": 218,
    "gatse": 594,
    "quieor": 953,
    "catgorias": 197,
    "clasfi": 214,
    "categorias": 188,
    "cuato": 319,
    "enseñás": 458,
    "verr": 1220,
    "cuennta": 320,
    "mesual": 769,
    "kiero": 701,
    "k": 700,
    "kuales": 703,
    "mostramee": 785,
    "saldoo": 1059,
    "comi": 246,
    "fuera": 565,
    "agua": 52,
    "cobre": 234,
    "bono": 161,
    "compre": 265,
    "telefonía": 1140,
    "retire": 1040,
    "servicio": 1078,
    "fui": 567,
    "centro": 199,
    "comercial": 245,
    "electricidad": 439,
    "use": 1198,
    "pagar": 855,
    "deposite": 359,
    "escolar": 485,
    "medicina": 754,
    "vestimenta": 1221,
    "internet": 692,
    "gasolinera": 579,
    "deposité": 361,
    "víveres": 1243,
    "comprar": 263,
    "cliente": 229,
    "medicinas": 755,
    "inglés": 674,
    "ferretería": 538,
    "toda": 1158,
    "registros": 1003,
    "formato": 558,
    "aquí": 101,
    "contable": 297,
    "genera": 595,
    "presupuestos": 914,
    "pantalla": 862,
    "chat": 204,
    "operaciones": 844,
    "base": 152,
    "forma": 557,
    "combinados": 241,
    "juntos": 699,
    "también": 1128,
    "guardadas": 608,
    "filtrados": 544,
    "generar": 599,
    "respaldo": 1030,
    "mostrarlo": 787,
    "comiendo": 249,
    "estacionamiento": 495,
    "zapatos": 1246,
    "mochila": 777,
    "heladeria": 634,
    "medica": 753,
    "gastados": 583,
    "suscripcion": 1118,
    "anual": 92,
    "añade": 140,
    "perro": 888,
    "taxi": 1135,
    "muebles": 795,
    "realice": 966,
    "consultoria": 290,
    "entraron": 468,
    "proyecto": 929,
    "asesoria": 105,
    "empresa": 448,
    "prestados": 912,
    "ingresaron": 678,
    "medicos": 757,
    "asesorias": 106,
    "ingles": 673,
    "gane": 576,
    "sumaron": 1111,
    "limpieza": 719,
    "tecnicos": 1137,
    "costura": 307,
    "entro": 473,
    "abono": 6,
    "charla": 203,
    "hermano": 636,
    "envio": 477,
    "llego": 724,
    "mantenimiento": 738,
    "pc": 879,
    "mama": 736,
    "cobro": 236,
    "edicion": 428,
    "video": 1226,
    "abonaron": 5,
    "grafico": 604,
    "ganancia": 574,
    "deposito": 360,
    "papa": 863,
    "transfirio": 1171,
    "beca": 155,
    "universitaria": 1189,
    "dio": 397,
    "extra": 523,
    "adelanto": 35,
    "acumuladas": 32,
    "devolucion": 381,
    "impuestos": 657,
    "enseñar": 456,
    "baile": 144,
    "eventual": 511,
    "padres": 851,
    "enviaron": 476,
    "reparacion": 1021,
    "computadoras": 267,
    "adicional": 36,
    "pintar": 894,
    "habitacion": 618,
    "ilustraciones": 655,
    "reiniciar": 1010,
    "resetea": 1027,
    "empezar": 445,
    "cero": 200,
    "asignados": 113,
    "limpia": 717,
    "reinicia": 1009,
    "acumulados": 34,
    "limpiar": 718,
    "restablecer": 1033,
    "resetear": 1028,
    "reestablecer": 990,
    "vinculados": 1232,
    "pasados": 870,
    "ultimo": 1185,
    "asignadas": 111,
    "clasifique": 227,
    "antes": 90,
    "clasificaciones": 221,
    "restablece": 1032,
    "blanco": 159,
    "etiquetas": 509,
    "puestas": 939,
    "empieza": 446,
    "tags": 1124,
    "organice": 845,
    "informacion": 670,
    "deja": 352,
    "clasificacion": 220,
    "antiguas": 91,
    "asigne": 116,
    "vacia": 1204,
    "previas": 915,
    "reinicio": 1011,
    "manuales": 739,
    "empecemos": 444,
    "comenzar": 244,
    "tambien": 1127,
    "viejos": 1228,
    "volver": 1240,
    "configuracion": 272,
    "categorizacion": 190,
    "personalizadas": 891,
    "data": 339,
    "configuraciones": 273,
    "reset": 1026,
    "filtro": 545,
    "ningun": 813,
    "historicas": 642,
    "importar": 656,
    "acceso": 12,
    "filtros": 546,
    "anotado": 83,
    "historico": 643,
    "visualizar": 1238,
    "economico": 423,
    "inicio": 685,
    "visualiza": 1237,
    "fechas": 537,
    "empece": 443,
    "historica": 641,
    "accede": 11,
    "consolidado": 286,
    "limites": 716,
    "uno": 1190,
    "visa": 1234,
    "muestras": 799,
    "realizadas": 967,
    "ultimos": 1186,
    "ultima": 1183,
    "entero": 462,
    "buenas": 165,
    "buen": 164,
    "hey": 638,
    "holi": 646,
    "saludos": 1064,
    "hello": 635,
    "estás": 505,
    "onda": 840,
    "tardes": 1131,
    "noches": 816,
    "buenos": 167,
    "holis": 647,
    "cordiales": 299,
    "muy": 802,
    "chatbot": 205,
    "asistente": 117,
    "amigo": 79,
    "duda": 412,
    "adiós": 38,
    "chao": 202,
    "nos": 820,
    "vemos": 1211,
    "bye": 168,
    "despido": 373,
    "hablamos": 619,
    "pronto": 927,
    "próxima": 932,
    "estés": 506,
    "cuídate": 331,
    "chau": 206,
    "voy": 1241,
    "listo": 723,
    "bueno": 166,
    "entonces": 464,
    "muchas": 791,
    "cierro": 210,
    "sesión": 1080,
    "desconecto": 367,
    "seguimos": 1066,
    "tarde": 1130,
    "terminamos": 1149,
    "agradezco": 43,
    "agradece": 41,
    "mil": 772,
    "tu": 1178,
    "amable": 77,
    "verdad": 1216,
    "infinitas": 668,
    "agradecido": 42,
    "muchísimas": 794,
    "responder": 1031,
    "apoyo": 98,
    "soporte": 1098,
    "aclararme": 14,
    "asistirme": 119,
    "valoro": 1206,
    "explicarlo": 519,
    "atención": 125,
    "hacer": 622,
    "funciona": 568,
    "esto": 499,
    "tus": 1179,
    "funciones": 571,
    "ayudar": 136,
    "opciones": 842,
    "sabes": 1052,
    "asistir": 118,
    "explicas": 520,
    "entiendo": 463,
    "usarlo": 1196,
    "sirves": 1085,
    "usa": 1192,
    "perdido": 883,
    "capacidades": 182,
    "empiezo": 447,
    "das": 338,
    "guía": 614,
    "herramientas": 637,
    "tienes": 1156,
    "ayúdame": 138,
    "sí": 1122,
    "correcto": 300,
    "supuesto": 1117,
    "afirmativo": 39,
    "ok": 837,
    "perfecto": 884,
    "vale": 1205,
    "totalmente": 1165,
    "obviamente": 832,
    "ajá": 63,
    "obvio": 833,
    "sip": 1084,
    "confirmado": 281,
    "dale": 334,
    "hazlo": 629,
    "nope": 817,
    "negativo": 810,
    "absoluto": 9,
    "ninguna": 814,
    "manera": 737,
    "hablar": 620,
    "necesario": 808,
    "prefiero": 911,
    "interesa": 691
  },
  "intent": {
    "analizar_habitos_de_consumo": 2,
    "clasificar_gasto": 4,
    "comparar_meses": 5,
    "configurar_presupuesto": 6,
    "consultar_alertas": 7,
    "consultar_clasificacion_de_gastos": 8,
    "consultar_gasto": 9,
    "consultar_ingreso": 10,
    "consultar_resumen_mensual": 11,
    "consultar_saldo": 12,
    "editar_presupuesto_o_alerta": 14,
    "eliminar_alerta": 15,
    "eliminar_presupuesto": 16,
    "entrada_ambigua_o_incompleta": 17,
    "error_de_escritura": 18,
    "exportar_informacion": 19,
    "registrar_gasto": 21,
    "registrar_ingreso": 22,
    "resetear_categoria_gastos": 23,
    "ver_historial_completo": 25,
    "saludar": 24,
    "despedirse": 13,
    "agradecer": 1,
    "ayuda": 3,
    "afirmacion": 0,
    "negacion": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 22,
    "action_restart": 26,
    "action_session_start": 28,
    "action_default_fallback": 14,
    "action_deactivate_loop": 11,
    "action_revert_fallback_events": 27,
    "action_default_ask_affirmation": 12,
    "action_default_ask_rephrase": 13,
    "action_two_stage_fallback": 29,
    "action_unlikely_intent": 30,
    "action_back": 1,
    "action_extract_slots": 21,
    "action_analizar_habitos_de_consumo": 0,
    "action_clasificar_gasto": 2,
    "action_comparar_meses": 3,
    "action_configurar_presupuesto": 4,
    "action_consultar_alertas": 5,
    "action_consultar_clasificacion_de_gastos": 6,
    "action_consultar_gasto": 7,
    "action_consultar_ingreso": 8,
    "action_consultar_resumen_mensual": 9,
    "action_consultar_saldo": 10,
    "action_editar_presupuesto_o_alerta": 15,
    "action_eliminar_alerta": 16,
    "action_eliminar_presupuesto": 17,
    "action_entrada_ambigua_o_incompleta": 18,
    "action_error_de_escritura": 19,
    "action_exportar_informacion": 20,
    "action_registrar_gasto": 23,
    "action_registrar_ingreso": 24,
    "action_resetear_categoria_gastos": 25,
    "action_ver_historial_completo": 31,
    "utter_afirmacion": 32,
    "utter_agradecer": 33,
    "utter_ayuda": 34,
    "utter_despedirse": 35,
    "utter_negacion": 36,
    "utter_saludar": 37
  },
  "action_text": null,
  "intent_response_key": null
}