{
  "text": {
    "analiza": 62,
    "mis": 633,
    "egresos": 362,
    "por": 746,
    "patrón": 718,
    "de": 273,
    "consumo": 237,
    "cuál": 261,
    "es": 397,
    "mi": 631,
    "comportamiento": 202,
    "financiero": 452,
    "ultimamente": 974,
    "quiero": 786,
    "conocer": 229,
    "hábitos": 542,
    "en": 373,
    "qué": 791,
    "suelo": 911,
    "gastar": 481,
    "más": 657,
    "dinero": 321,
    "muéstrame": 656,
    "un": 976,
    "resumen": 858,
    "comportamientos": 203,
    "financieros": 453,
    "podrías": 741,
    "analizar": 63,
    "patrones": 717,
    "gasto": 483,
    "áreas": 1030,
    "cada": 139,
    "mes": 628,
    "desglosa": 300,
    "explícame": 432,
    "haz": 520,
    "desglose": 301,
    "cómo": 265,
    "saber": 868,
    "categorías": 160,
    "se": 877,
    "distribuyen": 331,
    "gastos": 484,
    "mensuales": 626,
    "enséñame": 380,
    "distribuyo": 332,
    "ayudarme": 111,
    "a": 1,
    "entender": 381,
    "cuáles": 262,
    "son": 902,
    "principales": 761,
    "informa": 555,
    "sobre": 897,
    "tanto": 928,
    "varían": 997,
    "revisa": 860,
    "y": 1027,
    "hazme": 522,
    "finanzas": 454,
    "historial": 531,
    "necesito": 661,
    "dame": 267,
    "tendencias": 936,
    "financieras": 451,
    "compra": 204,
    "informe": 558,
    "puedes": 774,
    "ver": 1005,
    "normalmente": 669,
    "mensual": 625,
    "categoría": 159,
    "estoy": 412,
    "gastando": 480,
    "entretenimiento": 390,
    "gráfico": 498,
    "compara": 196,
    "actuales": 18,
    "los": 598,
    "del": 283,
    "año": 115,
    "pasado": 710,
    "este": 410,
    "hacerme": 515,
    "diagnóstico": 311,
    "perfil": 726,
    "tengo": 939,
    "definidos": 281,
    "detecta": 308,
    "frecuentes": 460,
    "al": 48,
    "con": 210,
    "el": 363,
    "ha": 507,
    "sido": 892,
    "análisis": 77,
    "abril": 4,
    "evalúa": 422,
    "si": 891,
    "impulsivos": 547,
    "están": 416,
    "cambiaron": 144,
    "mucho": 647,
    "servicios": 889,
    "han": 516,
    "aumentado": 103,
    "explora": 431,
    "trimestre": 967,
    "que": 783,
    "una": 977,
    "vista": 1020,
    "general": 488,
    "algún": 53,
    "he": 523,
    "tenido": 940,
    "inesperados": 554,
    "marzo": 610,
    "fue": 462,
    "alto": 58,
    "último": 1033,
    "me": 618,
    "gustaría": 505,
    "comunes": 209,
    "hacer": 514,
    "analices": 61,
    "consumos": 238,
    "marcados": 609,
    "dime": 320,
    "plata": 739,
    "visión": 1019,
    "recientes": 811,
    "decirme": 279,
    "demasiado": 285,
    "ropa": 863,
    "concentrados": 213,
    "alguna": 52,
    "predominante": 750,
    "seguido": 878,
    "la": 578,
    "uso": 989,
    "para": 706,
    "examina": 426,
    "concentra": 211,
    "las": 580,
    "donde": 338,
    "streaming": 907,
    "últimamente": 1032,
    "clasifica": 172,
    "tipo": 950,
    "dónde": 347,
    "va": 992,
    "mayoría": 617,
    "mayor": 615,
    "porcentaje": 747,
    "restaurantes": 857,
    "clasifícame": 180,
    "lo": 597,
    "agrupa": 34,
    "según": 882,
    "parte": 707,
    "transporte": 964,
    "cuánto": 264,
    "ocio": 680,
    "comida": 190,
    "o": 676,
    "gasté": 485,
    "ranking": 793,
    "fueron": 465,
    "soles": 899,
    "rubro": 864,
    "febrero": 440,
    "consume": 236,
    "enseñarme": 379,
    "distribuidos": 330,
    "organizados": 693,
    "otra": 694,
    "separados": 886,
    "concentrado": 212,
    "alimentos": 56,
    "efectivo": 361,
    "clasificados": 175,
    "junio": 575,
    "crédito": 257,
    "lista": 591,
    "esta": 404,
    "quincena": 787,
    "pertenece": 733,
    "libros": 585,
    "clasifico": 177,
    "lavandería": 582,
    "delivery": 284,
    "pizza": 736,
    "pasajes": 712,
    "aéreos": 113,
    "entra": 385,
    "útiles": 1035,
    "escolares": 399,
    "público": 780,
    "bodega": 131,
    "recarga": 802,
    "celular": 161,
    "van": 996,
    "__number__": 0,
    "gastado": 478,
    "repartido": 846,
    "débito": 344,
    "pago": 699,
    "netflix": 663,
    "asignas": 94,
    "reparación": 844,
    "auto": 105,
    "concentraron": 214,
    "enero": 377,
    "mostrarme": 643,
    "reparten": 845,
    "entre": 389,
    "distintas": 328,
    "dividen": 335,
    "proporción": 767,
    "mayores": 616,
    "recibiendo": 807,
    "separarme": 887,
    "grupo": 497,
    "fuerte": 466,
    "gasta": 477,
    "ve": 999,
    "distribución": 329,
    "educación": 359,
    "clasificaciones": 174,
    "detalle": 306,
    "divididos": 336,
    "cosas": 248,
    "hay": 518,
    "destaque": 302,
    "durante": 343,
    "medio": 621,
    "usado": 983,
    "tuvo": 971,
    "clasificar": 176,
    "debería": 276,
    "ahorrar": 41,
    "hogar": 535,
    "visual": 1021,
    "usando": 984,
    "registradas": 823,
    "mayo": 614,
    "evaluación": 421,
    "lideró": 586,
    "anterior": 70,
    "revisar": 861,
    "hoy": 540,
    "tuve": 970,
    "como": 195,
    "educacion": 358,
    "registrar": 826,
    "categorizar": 158,
    "salud": 875,
    "asociar": 100,
    "marca": 608,
    "alimentacion": 54,
    "poner": 743,
    "registra": 821,
    "categoria": 153,
    "tecnologia": 934,
    "asigna": 88,
    "asignar": 93,
    "favor": 439,
    "bajo": 117,
    "incluye": 549,
    "dentro": 287,
    "pertenecientes": 734,
    "etiqueta": 418,
    "monto": 640,
    "anota": 64,
    "relacionado": 835,
    "cargar": 150,
    "corresponde": 244,
    "rapida": 794,
    "debito": 277,
    "ese": 402,
    "credito": 255,
    "apunta": 81,
    "farmacia": 438,
    "categoriza": 155,
    "librería": 584,
    "organiza": 692,
    "gasolina": 476,
    "app": 80,
    "store": 906,
    "ir": 571,
    "pon": 742,
    "peluquería": 722,
    "cuidado": 260,
    "personal": 730,
    "panadería": 703,
    "reubica": 859,
    "coloca": 187,
    "cine": 169,
    "starbucks": 905,
    "cafe": 140,
    "veterinaria": 1009,
    "mascotas": 612,
    "gimnasio": 492,
    "clasifícalo": 179,
    "cambia": 142,
    "estar": 409,
    "china": 167,
    "ponlo": 745,
    "agrupar": 38,
    "uber": 972,
    "eats": 349,
    "banco": 122,
    "comisiones": 193,
    "cargo": 151,
    "amazon": 60,
    "discoteca": 324,
    "vaya": 998,
    "spotify": 904,
    "musica": 654,
    "reetiqueta": 820,
    "salida": 873,
    "dominos": 337,
    "pastelería": 715,
    "tienda": 947,
    "electrónica": 365,
    "debe": 274,
    "realizado": 798,
    "etiquetar": 419,
    "gastados": 479,
    "su": 908,
    "hecho": 524,
    "pongas": 744,
    "quedar": 785,
    "registrado": 824,
    "gaste": 482,
    "mas": 611,
    "comparar": 198,
    "ingresos": 564,
    "diferencia": 315,
    "ahorro": 42,
    "menos": 624,
    "mejor": 622,
    "rentable": 841,
    "julio": 574,
    "agosto": 29,
    "balance": 119,
    "septiembre": 888,
    "octubre": 681,
    "noviembre": 674,
    "diciembre": 314,
    "aumentaron": 104,
    "usé": 990,
    "tarjeta": 931,
    "tecnología": 935,
    "crecieron": 254,
    "compras": 205,
    "impulsivas": 546,
    "vacaciones": 993,
    "meses": 629,
    "normales": 668,
    "caro": 152,
    "salidas": 874,
    "tabla": 924,
    "comparación": 197,
    "movimientos": 645,
    "rápida": 866,
    "hubo": 541,
    "alertas": 50,
    "configuradas": 221,
    "notificaciones": 672,
    "activas": 13,
    "consulta": 231,
    "alerta": 49,
    "mostrar": 642,
    "encendidas": 374,
    "configurada": 220,
    "activa": 10,
    "funcionando": 469,
    "momento": 639,
    "habilitadas": 509,
    "todas": 952,
    "cuántas": 263,
    "activadas": 11,
    "presupuesto": 753,
    "muestrame": 652,
    "consultar": 232,
    "periodo": 727,
    "relacionadas": 834,
    "supermercado": 914,
    "existen": 428,
    "pasar": 713,
    "vivienda": 1024,
    "fecha": 441,
    "pendiente": 723,
    "superé": 916,
    "límite": 601,
    "sobregiro": 898,
    "activó": 16,
    "estado": 408,
    "actual": 17,
    "asociadas": 98,
    "tarjetas": 932,
    "urgente": 980,
    "disponibles": 327,
    "creado": 251,
    "funcionamiento": 468,
    "pendientes": 724,
    "verificar": 1008,
    "tengan": 938,
    "activaron": 12,
    "muestra": 651,
    "montos": 641,
    "viajes": 1012,
    "puedo": 775,
    "total": 956,
    "lunes": 600,
    "semana": 883,
    "pasada": 709,
    "asociados": 99,
    "ayer": 109,
    "algo": 51,
    "sábado": 921,
    "hice": 530,
    "registrados": 825,
    "suman": 912,
    "todos": 954,
    "altos": 59,
    "agrupados": 37,
    "registro": 828,
    "porfa": 748,
    "últimos": 1034,
    "días": 346,
    "completa": 199,
    "primer": 758,
    "fa": 433,
    "rubros": 865,
    "fin": 447,
    "snacks": 896,
    "gracias": 494,
    "compré": 207,
    "supermercados": 915,
    "costó": 250,
    "mercado": 627,
    "suscripciones": 920,
    "desembolsé": 298,
    "transferencia": 961,
    "ingresé": 565,
    "consultoría": 234,
    "gané": 475,
    "laborales": 579,
    "freelance": 461,
    "tres": 966,
    "ventas": 1003,
    "obtuve": 679,
    "clases": 171,
    "recibí": 808,
    "salario": 871,
    "detallados": 305,
    "comisión": 194,
    "ingreso": 563,
    "proyectos": 770,
    "personales": 731,
    "hasta": 517,
    "asesoría": 86,
    "guardados": 501,
    "honorarios": 539,
    "ingresado": 560,
    "alquiler": 57,
    "profesionales": 764,
    "recibidos": 806,
    "particulares": 708,
    "ganado": 471,
    "venta": 1002,
    "productos": 763,
    "actividad": 14,
    "recientemente": 810,
    "fuente": 463,
    "entradas": 387,
    "correspondientes": 246,
    "semestre": 885,
    "recibido": 805,
    "totales": 957,
    "entró": 392,
    "cuenta": 259,
    "depositaron": 289,
    "renta": 840,
    "bancarios": 121,
    "ganancias": 473,
    "trabajos": 959,
    "eventuales": 423,
    "solo": 901,
    "pagaron": 698,
    "económicas": 353,
    "anotados": 66,
    "bbva": 124,
    "otros": 695,
    "interbank": 569,
    "llegó": 596,
    "clientes": 182,
    "aparecen": 79,
    "cobré": 185,
    "paypal": 719,
    "diners": 322,
    "última": 1031,
    "cantidad": 148,
    "todo": 953,
    "principal": 760,
    "pagos": 700,
    "sistema": 895,
    "registré": 830,
    "consúltame": 239,
    "depósitos": 292,
    "desde": 297,
    "anuales": 75,
    "decir": 278,
    "segundo": 880,
    "q2": 782,
    "promedio": 765,
    "acumulado": 24,
    "q1": 781,
    "consultorías": 235,
    "confirmados": 226,
    "entrada": 386,
    "registrada": 822,
    "pagados": 697,
    "primera": 759,
    "individuales": 553,
    "trabajo": 958,
    "asesorías": 87,
    "obtenidos": 678,
    "reporte": 847,
    "independientes": 551,
    "virtuales": 1017,
    "provenientes": 768,
    "educativa": 360,
    "remoto": 837,
    "generados": 487,
    "detalles": 307,
    "través": 965,
    "online": 687,
    "rentas": 842,
    "ingresados": 561,
    "digital": 317,
    "digitales": 318,
    "semanales": 884,
    "día": 345,
    "depositado": 288,
    "hechos": 525,
    "diseño": 325,
    "artesanías": 83,
    "reembolsos": 817,
    "actividades": 15,
    "financiera": 449,
    "diarios": 312,
    "talleres": 926,
    "relacionados": 836,
    "creativos": 253,
    "legal": 583,
    "flujo": 455,
    "estuve": 413,
    "saldo": 872,
    "final": 448,
    "economía": 351,
    "transacciones": 960,
    "dice": 313,
    "financieramente": 450,
    "estuvo": 414,
    "detallado": 304,
    "ocurrió": 682,
    "revisión": 862,
    "económica": 352,
    "darme": 269,
    "actualizado": 20,
    "económico": 354,
    "completo": 200,
    "disponible": 326,
    "ahorita": 40,
    "bancaria": 120,
    "fondos": 456,
    "verifica": 1007,
    "ahora": 39,
    "corriente": 247,
    "queda": 784,
    "ahorros": 43,
    "vinculado": 1016,
    "billetera": 128,
    "mastercard": 613,
    "positivo": 749,
    "restante": 855,
    "actualiza": 19,
    "ajusta": 45,
    "nuevo": 675,
    "tope": 955,
    "edita": 356,
    "colócala": 188,
    "modificar": 638,
    "alimentación": 55,
    "modifica": 637,
    "aumenta": 102,
    "reduce": 815,
    "puse": 779,
    "ajuste": 47,
    "cambie": 145,
    "reasigné": 800,
    "establecí": 407,
    "bajé": 118,
    "recalculé": 801,
    "subí": 909,
    "reemplaza": 818,
    "redefine": 814,
    "ajustar": 46,
    "editar": 357,
    "cambiar": 143,
    "actualizar": 21,
    "control": 241,
    "bebidas": 125,
    "familiar": 437,
    "previsto": 757,
    "establecer": 406,
    "definir": 282,
    "mediante": 619,
    "fijar": 444,
    "establece": 405,
    "configura": 216,
    "define": 280,
    "configurar": 223,
    "deseo": 299,
    "limitar": 587,
    "diversion": 333,
    "planeo": 738,
    "máximo": 658,
    "publicos": 772,
    "fija": 443,
    "utiles": 991,
    "accesorios": 7,
    "quita": 789,
    "elimina": 366,
    "remover": 838,
    "notificación": 673,
    "configuré": 224,
    "anula": 76,
    "tenía": 941,
    "médicos": 659,
    "desactiva": 293,
    "restaurante": 856,
    "borra": 133,
    "avisa": 107,
    "ya": 1028,
    "no": 666,
    "eliminar": 367,
    "colegio": 186,
    "esa": 398,
    "cafés": 141,
    "tener": 937,
    "remueve": 839,
    "puesta": 776,
    "diversión": 334,
    "línea": 602,
    "recordatorio": 812,
    "quitar": 790,
    "juguetes": 573,
    "suprime": 917,
    "cancela": 146,
    "aviso": 108,
    "generales": 489,
    "hace": 513,
    "asignada": 89,
    "borrar": 134,
    "sacar": 870,
    "innecesarios": 568,
    "desactivar": 294,
    "cancelar": 147,
    "exceso": 427,
    "automática": 106,
    "comidas": 191,
    "rápidas": 867,
    "grandes": 496,
    "correspondiente": 245,
    "configuración": 219,
    "asignado": 91,
    "raro": 795,
    "kita": 577,
    "mal": 604,
    "puesto": 778,
    "saca": 869,
    "configurado": 222,
    "quisiera": 788,
    "usaré": 987,
    "viejo": 1014,
    "plan": 737,
    "meta": 630,
    "previsión": 756,
    "rango": 792,
    "objetivo": 677,
    "cuanto": 258,
    "recibi": 803,
    "hola": 536,
    "ayuda": 110,
    "transfirieron": 962,
    "ingresó": 566,
    "muchos": 648,
    "pero": 728,
    "veo": 1004,
    "diferente": 316,
    "ingrese": 562,
    "encuentro": 376,
    "poco": 740,
    "creo": 256,
    "registre": 827,
    "seguro": 881,
    "paso": 714,
    "recuerdo": 813,
    "bien": 127,
    "vi": 1011,
    "operacion": 689,
    "duplico": 342,
    "guardo": 502,
    "anote": 68,
    "habia": 508,
    "desaparecio": 295,
    "crear": 252,
    "movimiento": 644,
    "aparece": 78,
    "olvide": 684,
    "deberia": 275,
    "figura": 442,
    "luego": 599,
    "encontre": 375,
    "nota": 671,
    "reciente": 809,
    "escribí": 401,
    "exacta": 424,
    "mencioné": 623,
    "te": 933,
    "dije": 319,
    "equivoqué": 394,
    "sé": 922,
    "está": 415,
    "incompleta": 550,
    "pasó": 716,
    "anotar": 67,
    "exacto": 425,
    "olvidé": 685,
    "agregar": 33,
    "datos": 272,
    "completos": 201,
    "faltan": 435,
    "faltó": 436,
    "dato": 271,
    "falta": 434,
    "aclaré": 9,
    "sin": 893,
    "usada": 982,
    "era": 395,
    "anoté": 69,
    "aún": 116,
    "termino": 943,
    "incluir": 548,
    "tiene": 948,
    "ni": 664,
    "terminé": 944,
    "indiqué": 552,
    "demás": 286,
    "escribir": 400,
    "texto": 945,
    "acuerdo": 22,
    "claro": 170,
    "guardado": 500,
    "confundí": 228,
    "tal": 925,
    "vez": 1010,
    "dos": 339,
    "veces": 1000,
    "mismo": 634,
    "eso": 403,
    "guardó": 503,
    "puede": 773,
    "haya": 519,
    "duplicado": 341,
    "confundido": 227,
    "jfjdk": 572,
    "mmmmm": 635,
    "ghdjkslq": 491,
    "ajsdnaks": 44,
    "asdasd": 84,
    "bla": 129,
    "probando": 762,
    "lógica": 603,
    "error": 396,
    "asjdjasjdasjd": 97,
    "toda": 951,
    "información": 557,
    "registros": 829,
    "formato": 458,
    "aquí": 82,
    "contable": 240,
    "genera": 486,
    "e": 348,
    "pantalla": 704,
    "chat": 165,
    "operaciones": 690,
    "base": 123,
    "forma": 457,
    "juntos": 576,
    "guardadas": 499,
    "filtrados": 445,
    "generar": 490,
    "detallada": 303,
    "respaldo": 851,
    "agrupado": 36,
    "agrupada": 35,
    "listado": 592,
    "comiendo": 192,
    "fuera": 464,
    "compre": 206,
    "peluqueria": 721,
    "pague": 701,
    "use": 988,
    "lavanderia": 581,
    "zapatos": 1029,
    "mochila": 636,
    "heladeria": 526,
    "medica": 620,
    "suscripcion": 919,
    "anual": 74,
    "panaderia": 702,
    "añade": 114,
    "perro": 729,
    "muebles": 650,
    "electricidad": 364,
    "realice": 796,
    "sueldo": 910,
    "deposite": 290,
    "consultoria": 233,
    "entraron": 388,
    "proyecto": 769,
    "empresa": 372,
    "prestados": 752,
    "inglés": 559,
    "concepto": 215,
    "reembolso": 816,
    "gane": 474,
    "sumaron": 913,
    "costura": 249,
    "cobre": 183,
    "entro": 391,
    "bono": 132,
    "abono": 3,
    "dar": 268,
    "charla": 164,
    "llego": 595,
    "mantenimiento": 606,
    "pc": 720,
    "cobro": 184,
    "edicion": 355,
    "video": 1013,
    "abonaron": 2,
    "grafico": 495,
    "ganancia": 472,
    "deposito": 291,
    "papa": 705,
    "transfirio": 963,
    "beca": 126,
    "universitaria": 978,
    "dio": 323,
    "acumuladas": 23,
    "recibidas": 804,
    "devolucion": 309,
    "impuestos": 545,
    "padres": 696,
    "enviaron": 393,
    "reparacion": 843,
    "computadoras": 208,
    "cliente": 181,
    "frecuente": 459,
    "adicional": 26,
    "asesoria": 85,
    "pintar": 735,
    "habitacion": 510,
    "ilustraciones": 543,
    "reiniciar": 832,
    "resetea": 849,
    "empezar": 370,
    "cero": 162,
    "asignados": 92,
    "limpia": 589,
    "acumulados": 25,
    "limpiar": 590,
    "restablecer": 854,
    "reinicia": 831,
    "categorizados": 157,
    "reestablecer": 819,
    "resetear": 850,
    "pasados": 711,
    "ultimo": 975,
    "categorias": 154,
    "asignadas": 90,
    "clasifique": 178,
    "antes": 72,
    "restablece": 853,
    "blanco": 130,
    "etiquetas": 420,
    "puestas": 777,
    "anteriores": 71,
    "organice": 691,
    "informacion": 556,
    "clasificacion": 173,
    "antiguas": 73,
    "vacia": 994,
    "previas": 755,
    "reinicio": 833,
    "manuales": 607,
    "empecemos": 369,
    "comenzar": 189,
    "presupuestos": 754,
    "tambien": 927,
    "viejos": 1015,
    "volver": 1025,
    "configuracion": 217,
    "categorizacion": 156,
    "personalizadas": 732,
    "configuraciones": 218,
    "reset": 848,
    "enseñame": 378,
    "listar": 593,
    "historicas": 533,
    "importar": 544,
    "anotado": 65,
    "visualizar": 1023,
    "economico": 350,
    "solicito": 900,
    "inicio": 567,
    "visualiza": 1022,
    "empece": 368,
    "historica": 532,
    "accede": 6,
    "consolidado": 230,
    "filtros": 446,
    "limites": 588,
    "uno": 979,
    "visa": 1018,
    "muestras": 653,
    "realizadas": 797,
    "dia": 310,
    "realizados": 799,
    "ultima": 973,
    "entero": 382,
    "historico": 534,
    "global": 493,
    "hey": 529,
    "holi": 537,
    "saludos": 876,
    "hello": 527,
    "estás": 417,
    "onda": 686,
    "buenas": 136,
    "tardes": 930,
    "noches": 667,
    "buenos": 137,
    "holis": 538,
    "cordiales": 242,
    "muy": 655,
    "buen": 135,
    "chatbot": 166,
    "asistente": 95,
    "adiós": 27,
    "chao": 163,
    "nos": 670,
    "vemos": 1001,
    "bye": 138,
    "pronto": 766,
    "próxima": 771,
    "voy": 1026,
    "listo": 594,
    "entonces": 384,
    "muchas": 646,
    "cierro": 168,
    "sesión": 890,
    "desconecto": 296,
    "seguimos": 879,
    "hablamos": 511,
    "tarde": 929,
    "terminamos": 942,
    "mil": 632,
    "muchísimas": 649,
    "agradezco": 32,
    "agradece": 30,
    "agradecido": 31,
    "tu": 968,
    "verdad": 1006,
    "responder": 852,
    "soporte": 903,
    "aclararme": 8,
    "duda": 340,
    "explicarlo": 429,
    "atención": 101,
    "tiempo": 946,
    "valoro": 995,
    "ayúdame": 112,
    "perdido": 725,
    "funciona": 467,
    "esto": 411,
    "asistir": 96,
    "explicas": 430,
    "usa": 981,
    "usar": 985,
    "entiendo": 383,
    "usarlo": 986,
    "empiezo": 371,
    "das": 270,
    "guía": 506,
    "opciones": 688,
    "herramientas": 528,
    "tienes": 949,
    "sirves": 894,
    "tus": 969,
    "funciones": 470,
    "capacidades": 149,
    "guiar": 504,
    "supuesto": 918,
    "correcto": 243,
    "ok": 683,
    "dale": 266,
    "afirmativo": 28,
    "sí": 923,
    "hazlo": 521,
    "confirmado": 225,
    "nada": 660,
    "negativo": 662,
    "absoluto": 5,
    "ninguna": 665,
    "manera": 605,
    "hablar": 512,
    "prefiero": 751,
    "interesa": 570
  },
  "intent": {
    "analizar_o_clasificar_gastos": 2,
    "clasificar_gasto": 4,
    "comparar_meses": 5,
    "consultar_configuracion": 6,
    "consultar_gasto": 7,
    "consultar_ingreso": 8,
    "consultar_resumen_mensual": 9,
    "consultar_saldo": 10,
    "gestionar_presupuesto_o_alerta": 16,
    "eliminar_configuracion": 13,
    "entrada_no_entendida": 14,
    "exportar_informacion": 15,
    "registrar_gasto": 17,
    "registrar_ingreso": 18,
    "resetear_categoria_gastos": 19,
    "ver_historial_completo": 21,
    "saludar": 20,
    "despedirse": 12,
    "agradecer": 1,
    "ayuda": 3,
    "affirm": 0,
    "deny": 11
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}