{
  "text": {
    "revisar": 950,
    "mis": 706,
    "hábitos": 601,
    "de": 307,
    "gasto": 540,
    "este": 459,
    "mes": 700,
    "cómo": 298,
    "he": 580,
    "estado": 457,
    "gastando": 537,
    "en": 416,
    "marzo": 679,
    "analiza": 74,
    "egresos": 403,
    "por": 828,
    "patrón": 799,
    "consumo": 266,
    "cuál": 293,
    "es": 445,
    "mi": 703,
    "comportamiento": 232,
    "financiero": 508,
    "ultimamente": 1080,
    "quiero": 871,
    "conocer": 258,
    "qué": 877,
    "suelo": 1007,
    "gastar": 538,
    "más": 731,
    "dinero": 360,
    "muéstrame": 730,
    "un": 1083,
    "resumen": 947,
    "comportamientos": 233,
    "financieros": 509,
    "dame": 300,
    "análisis": 89,
    "podrías": 823,
    "analizar": 75,
    "patrones": 798,
    "áreas": 1140,
    "cada": 159,
    "desglosa": 336,
    "explícame": 484,
    "haz": 577,
    "desglose": 337,
    "saber": 958,
    "categorías": 184,
    "se": 968,
    "distribuyen": 370,
    "gastos": 541,
    "mensuales": 698,
    "mostrarme": 717,
    "personales": 812,
    "enséñame": 425,
    "distribuyo": 371,
    "ayudarme": 129,
    "a": 1,
    "entender": 426,
    "detalle": 344,
    "cuáles": 294,
    "son": 997,
    "principales": 843,
    "informa": 618,
    "sobre": 991,
    "tanto": 1029,
    "varían": 1104,
    "revisa": 949,
    "y": 1137,
    "hazme": 579,
    "finanzas": 510,
    "historial": 589,
    "necesito": 735,
    "han": 573,
    "sido": 986,
    "frecuentes": 516,
    "tendencias": 1040,
    "financieras": 507,
    "compra": 234,
    "lo": 664,
    "largo": 644,
    "del": 319,
    "tiempo": 1051,
    "informe": 621,
    "puedes": 858,
    "ver": 1112,
    "normalmente": 745,
    "muestra": 725,
    "los": 665,
    "últimos": 1144,
    "meses": 701,
    "mensual": 697,
    "categoría": 183,
    "gastado": 535,
    "mucho": 721,
    "comida": 220,
    "estoy": 461,
    "entretenimiento": 435,
    "gráfico": 555,
    "cambió": 166,
    "año": 133,
    "compara": 226,
    "actuales": 22,
    "pasado": 791,
    "hacerme": 572,
    "diagnóstico": 350,
    "perfil": 807,
    "tengo": 1043,
    "definidos": 316,
    "detecta": 346,
    "al": 57,
    "con": 240,
    "el": 405,
    "ha": 564,
    "abril": 5,
    "semana": 974,
    "evalúa": 472,
    "si": 985,
    "impulsivos": 608,
    "están": 465,
    "cambiaron": 164,
    "servicios": 983,
    "aumentado": 120,
    "equilibrando": 441,
    "bien": 146,
    "explora": 483,
    "trimestre": 1073,
    "que": 868,
    "una": 1084,
    "vista": 1130,
    "general": 545,
    "algún": 62,
    "tenido": 1044,
    "inesperados": 616,
    "fue": 518,
    "alto": 68,
    "último": 1143,
    "me": 687,
    "gustaría": 562,
    "comunes": 239,
    "hacer": 571,
    "analices": 73,
    "consumos": 267,
    "actualmente": 26,
    "reporte": 936,
    "marcados": 677,
    "dime": 359,
    "plata": 821,
    "visión": 1129,
    "recientes": 897,
    "decirme": 313,
    "demasiado": 321,
    "ropa": 953,
    "concentrados": 243,
    "alguna": 61,
    "ayúdame": 130,
    "predominante": 832,
    "seguido": 969,
    "la": 642,
    "uso": 1096,
    "para": 786,
    "examina": 477,
    "concentra": 241,
    "las": 645,
    "donde": 377,
    "streaming": 1002,
    "últimamente": 1142,
    "clasifica": 197,
    "tipo": 1055,
    "dónde": 387,
    "va": 1099,
    "mayoría": 686,
    "mayor": 684,
    "frecuente": 515,
    "lidera": 651,
    "porcentaje": 829,
    "restaurantes": 946,
    "clasifícame": 208,
    "fecha": 494,
    "agrupa": 42,
    "según": 973,
    "parte": 788,
    "transporte": 1069,
    "cuánto": 296,
    "ocio": 758,
    "o": 753,
    "gasté": 542,
    "ranking": 879,
    "fueron": 522,
    "soles": 994,
    "rubro": 954,
    "febrero": 493,
    "egreso": 402,
    "consume": 265,
    "enseñarme": 423,
    "distribuidos": 369,
    "organizados": 772,
    "clasificados": 201,
    "otra": 773,
    "separados": 979,
    "organización": 771,
    "concentrado": 242,
    "tabla": 1022,
    "alimentos": 65,
    "efectivo": 401,
    "junio": 639,
    "crédito": 288,
    "lista": 658,
    "esta": 452,
    "quincena": 872,
    "pertenece": 814,
    "libros": 650,
    "clasificación": 200,
    "gimnasio": 549,
    "préstamo": 854,
    "clasifico": 205,
    "lavandería": 647,
    "delivery": 320,
    "pizza": 817,
    "reparación": 932,
    "celular": 185,
    "entra": 430,
    "pasajes": 793,
    "aéreos": 131,
    "útiles": 1145,
    "escolares": 447,
    "público": 864,
    "bodega": 150,
    "recarga": 888,
    "van": 1103,
    "__number__": 0,
    "repartido": 934,
    "débito": 384,
    "supermercado": 1012,
    "pago": 779,
    "netflix": 737,
    "asignas": 108,
    "auto": 122,
    "concentraron": 244,
    "enero": 420,
    "separar": 980,
    "reparten": 933,
    "agrupan": 46,
    "categorización": 180,
    "absorbe": 7,
    "entre": 434,
    "distintas": 367,
    "dividen": 374,
    "proporción": 850,
    "mayores": 685,
    "recibiendo": 893,
    "separarme": 981,
    "grupo": 554,
    "fuerte": 523,
    "gasta": 534,
    "ve": 1106,
    "distribución": 368,
    "tiene": 1053,
    "movimiento": 718,
    "educación": 399,
    "clasificaciones": 199,
    "estás": 466,
    "viendo": 1123,
    "divididos": 375,
    "cosas": 278,
    "hay": 575,
    "destaque": 340,
    "durante": 383,
    "medio": 692,
    "usado": 1090,
    "tuvo": 1077,
    "clasificar": 203,
    "repetido": 935,
    "debería": 310,
    "ahorrar": 50,
    "hogar": 593,
    "visual": 1131,
    "tan": 1028,
    "equilibrado": 440,
    "está": 464,
    "usando": 1091,
    "registradas": 911,
    "mayo": 683,
    "evaluación": 471,
    "lideró": 652,
    "anterior": 82,
    "como": 225,
    "educacion": 398,
    "marcar": 678,
    "medico": 690,
    "etiquetar": 469,
    "registrar": 914,
    "categorizar": 182,
    "salud": 966,
    "asociar": 117,
    "marca": 676,
    "alimentacion": 63,
    "poner": 825,
    "registra": 909,
    "categoria": 176,
    "tecnologia": 1037,
    "asigna": 102,
    "asignar": 107,
    "favor": 492,
    "bajo": 136,
    "incluye": 610,
    "dentro": 323,
    "etiqueta": 468,
    "asocia": 114,
    "pertenecientes": 815,
    "anota": 76,
    "relacionado": 923,
    "monto": 713,
    "cargar": 173,
    "corresponde": 273,
    "rapida": 880,
    "clasificalo": 202,
    "debito": 311,
    "ese": 450,
    "credito": 286,
    "apunta": 94,
    "farmacia": 491,
    "categoriza": 178,
    "librería": 649,
    "organiza": 770,
    "gasolina": 533,
    "app": 93,
    "store": 1001,
    "ir": 635,
    "pon": 824,
    "peluquería": 803,
    "cuidado": 291,
    "personal": 811,
    "panadería": 783,
    "reubica": 948,
    "coloca": 215,
    "cine": 194,
    "hotel": 598,
    "viajes": 1119,
    "starbucks": 1000,
    "cafe": 160,
    "veterinaria": 1116,
    "mascotas": 681,
    "clasifícalo": 207,
    "cambia": 162,
    "estar": 458,
    "china": 192,
    "ponlo": 827,
    "agrupar": 47,
    "uber": 1078,
    "eats": 389,
    "tienda": 1052,
    "banco": 141,
    "comisiones": 223,
    "cargo": 174,
    "amazon": 71,
    "discoteca": 363,
    "vaya": 1105,
    "adidas": 33,
    "spotify": 999,
    "musica": 728,
    "reetiqueta": 907,
    "salida": 964,
    "dominos": 376,
    "pastelería": 796,
    "electrónica": 407,
    "debe": 308,
    "minimarket": 705,
    "abarrotes": 2,
    "realizado": 884,
    "día": 385,
    "gastados": 536,
    "clasificarlo": 204,
    "su": 1003,
    "hecho": 581,
    "pongas": 826,
    "quedar": 870,
    "registrado": 912,
    "gaste": 539,
    "mas": 680,
    "comparar": 228,
    "ingresos": 628,
    "tuve": 1076,
    "diferencia": 354,
    "ahorro": 51,
    "menos": 695,
    "balance": 138,
    "mejor": 693,
    "rentable": 929,
    "julio": 638,
    "agosto": 36,
    "septiembre": 982,
    "octubre": 759,
    "noviembre": 750,
    "diciembre": 353,
    "aumentaron": 121,
    "usé": 1097,
    "tarjeta": 1032,
    "tecnología": 1038,
    "crecieron": 285,
    "financieramente": 506,
    "compras": 235,
    "impulsivas": 607,
    "costoso": 279,
    "vacaciones": 1100,
    "normales": 744,
    "hubo": 600,
    "caro": 175,
    "salidas": 965,
    "comparación": 227,
    "movimientos": 719,
    "rápida": 956,
    "subió": 1004,
    "alertas": 59,
    "configuradas": 250,
    "notificaciones": 748,
    "activas": 17,
    "ahora": 48,
    "consulta": 260,
    "alerta": 58,
    "activa": 14,
    "mostrar": 715,
    "encendidas": 417,
    "configurada": 249,
    "notificación": 749,
    "muestrame": 726,
    "disponibles": 366,
    "funcionando": 526,
    "momento": 712,
    "habilitadas": 566,
    "todas": 1057,
    "puedo": 859,
    "cuántas": 295,
    "activadas": 15,
    "presupuesto": 835,
    "consultar": 261,
    "periodo": 808,
    "relacionadas": 922,
    "existen": 480,
    "pasar": 794,
    "puse": 863,
    "vivienda": 1134,
    "pendiente": 804,
    "superé": 1014,
    "límite": 668,
    "sobregiro": 992,
    "sobrepasar": 993,
    "activó": 20,
    "hoy": 599,
    "avisos": 126,
    "excesivo": 478,
    "ignoré": 603,
    "actual": 21,
    "asociadas": 115,
    "tarjetas": 1033,
    "urgente": 1087,
    "nueva": 751,
    "vigente": 1124,
    "creado": 282,
    "funcionamiento": 525,
    "pendientes": 805,
    "verificar": 1115,
    "tengan": 1042,
    "activaron": 16,
    "montos": 714,
    "total": 1061,
    "lunes": 667,
    "hice": 588,
    "pasada": 790,
    "listado": 659,
    "asociados": 116,
    "ayer": 127,
    "algo": 60,
    "sábado": 1019,
    "registrados": 913,
    "suman": 1009,
    "hasta": 574,
    "todos": 1059,
    "altos": 69,
    "agrupados": 45,
    "registro": 916,
    "ido": 602,
    "porfa": 830,
    "días": 386,
    "completa": 229,
    "quisiera": 874,
    "primer": 840,
    "muchos": 722,
    "fa": 486,
    "rubros": 955,
    "fin": 503,
    "snacks": 990,
    "gracias": 551,
    "listar": 660,
    "compré": 237,
    "supermercados": 1013,
    "costó": 281,
    "mercado": 699,
    "suscripciones": 1018,
    "desembolsé": 334,
    "transferencia": 1066,
    "ingresé": 629,
    "consultoría": 263,
    "gané": 532,
    "laborales": 643,
    "freelance": 517,
    "tres": 1071,
    "ventas": 1110,
    "obtuve": 756,
    "clases": 196,
    "recibí": 894,
    "salario": 962,
    "detallados": 343,
    "comisión": 224,
    "ingreso": 627,
    "proyectos": 853,
    "asesoría": 100,
    "guardados": 558,
    "honorarios": 597,
    "ingresado": 623,
    "alquiler": 67,
    "profesionales": 846,
    "fuentes": 520,
    "recibidos": 892,
    "particulares": 789,
    "ganado": 528,
    "venta": 1109,
    "productos": 845,
    "actividad": 18,
    "recientemente": 896,
    "fuente": 519,
    "entradas": 432,
    "figuran": 497,
    "correspondientes": 275,
    "consultorías": 264,
    "semestre": 977,
    "recibido": 891,
    "totales": 1062,
    "entró": 437,
    "cuenta": 290,
    "depositaron": 325,
    "renta": 928,
    "bancarios": 140,
    "ganancias": 530,
    "trabajos": 1064,
    "eventuales": 474,
    "depósitos": 328,
    "realizados": 885,
    "solo": 996,
    "pagaron": 778,
    "económicas": 393,
    "quincenales": 873,
    "anotados": 78,
    "bbva": 143,
    "otros": 774,
    "interbank": 633,
    "llegó": 663,
    "clientes": 210,
    "aparecen": 91,
    "cobré": 213,
    "paypal": 800,
    "devolución": 348,
    "diners": 361,
    "reembolso": 903,
    "última": 1141,
    "cantidad": 171,
    "todo": 1058,
    "principal": 842,
    "pagos": 780,
    "sistema": 989,
    "registré": 918,
    "consúltame": 268,
    "anteriores": 83,
    "desde": 333,
    "sumé": 1011,
    "anuales": 87,
    "decir": 312,
    "segundo": 971,
    "q2": 866,
    "trimestrales": 1072,
    "ejemplo": 404,
    "q1": 865,
    "tercer": 1046,
    "q3": 867,
    "promedio": 848,
    "acumulado": 29,
    "confirmados": 255,
    "entrada": 431,
    "registrada": 910,
    "pagados": 777,
    "primera": 841,
    "individuales": 615,
    "trabajo": 1063,
    "asesorías": 101,
    "online": 765,
    "obtenidos": 755,
    "independientes": 613,
    "virtuales": 1127,
    "provenientes": 851,
    "educativa": 400,
    "remoto": 925,
    "generados": 544,
    "detalles": 345,
    "recibidas": 890,
    "través": 1070,
    "rentas": 930,
    "ingresados": 624,
    "digital": 356,
    "digitales": 357,
    "semanales": 976,
    "depositado": 324,
    "ingresó": 630,
    "hechos": 582,
    "diseño": 364,
    "artesanías": 96,
    "reembolsos": 904,
    "actividades": 19,
    "pagadas": 776,
    "financiera": 505,
    "diarios": 351,
    "cursos": 292,
    "talleres": 1025,
    "temporales": 1039,
    "relacionados": 924,
    "creativos": 284,
    "legal": 648,
    "flujo": 511,
    "estuve": 462,
    "saldo": 963,
    "final": 504,
    "economía": 391,
    "estuvo": 463,
    "transacciones": 1065,
    "dice": 352,
    "detallado": 342,
    "ocurrió": 760,
    "e": 388,
    "revisión": 951,
    "económica": 392,
    "darme": 302,
    "actualizado": 24,
    "económico": 394,
    "tal": 1024,
    "agrupada": 43,
    "completo": 230,
    "disponible": 365,
    "ahorita": 49,
    "bancaria": 139,
    "fondos": 512,
    "verifica": 1114,
    "corriente": 276,
    "queda": 869,
    "ahorros": 52,
    "vinculado": 1125,
    "billetera": 147,
    "mastercard": 682,
    "positivo": 831,
    "restante": 944,
    "actualiza": 23,
    "ajusta": 54,
    "nuevo": 752,
    "tope": 1060,
    "edita": 396,
    "colócala": 216,
    "modificar": 711,
    "alimentación": 64,
    "modifica": 710,
    "aumenta": 119,
    "reduce": 902,
    "reconfigura": 898,
    "ajuste": 56,
    "cambie": 165,
    "reasigné": 886,
    "establecí": 455,
    "bajé": 137,
    "recalculé": 887,
    "subí": 1005,
    "reemplaza": 905,
    "redefine": 901,
    "ajustar": 55,
    "editar": 397,
    "cambiar": 163,
    "actualizar": 25,
    "control": 270,
    "comidas": 221,
    "rápidas": 957,
    "bebidas": 144,
    "familiar": 490,
    "meta": 702,
    "previsto": 839,
    "establecer": 454,
    "definir": 317,
    "mediante": 688,
    "fijar": 499,
    "establece": 453,
    "configura": 245,
    "define": 315,
    "configurar": 252,
    "agrega": 40,
    "deseo": 335,
    "limitar": 653,
    "diversion": 372,
    "planeo": 819,
    "máximo": 732,
    "publicos": 856,
    "fija": 498,
    "panaderia": 782,
    "utiles": 1098,
    "regalos": 908,
    "accesorios": 11,
    "quita": 875,
    "borra": 152,
    "cancela": 169,
    "elimina": 408,
    "remover": 926,
    "configuré": 253,
    "anula": 88,
    "tenía": 1045,
    "médicos": 733,
    "ya": 1138,
    "no": 741,
    "desactiva": 329,
    "remueve": 927,
    "restaurante": 945,
    "avisa": 124,
    "eliminar": 409,
    "colegio": 214,
    "esa": 446,
    "cafés": 161,
    "tener": 1041,
    "puesta": 860,
    "diversión": 373,
    "línea": 669,
    "recordatorio": 899,
    "quitar": 876,
    "juguetes": 637,
    "borrar": 153,
    "suprime": 1015,
    "aviso": 125,
    "generales": 546,
    "saca": 960,
    "hace": 570,
    "asignada": 103,
    "sacar": 961,
    "innecesarios": 632,
    "desactivar": 330,
    "cancelar": 170,
    "exceso": 479,
    "automática": 123,
    "grandes": 553,
    "correspondiente": 274,
    "asignado": 105,
    "configuración": 248,
    "raro": 881,
    "kita": 641,
    "mal": 671,
    "puesto": 862,
    "configurado": 251,
    "usaré": 1094,
    "viejo": 1121,
    "plan": 818,
    "previsión": 838,
    "programado": 847,
    "rango": 878,
    "planificado": 820,
    "objetivo": 754,
    "cuanto": 289,
    "recibi": 889,
    "hola": 594,
    "ayuda": 128,
    "transfirieron": 1067,
    "pero": 809,
    "veo": 1111,
    "diferente": 355,
    "ingrese": 626,
    "encuentro": 419,
    "poco": 822,
    "creo": 287,
    "registre": 915,
    "seguro": 972,
    "paso": 795,
    "recuerdo": 900,
    "vi": 1118,
    "operacion": 767,
    "duplico": 382,
    "guardo": 559,
    "figura": 496,
    "anote": 80,
    "habia": 565,
    "desaparecio": 331,
    "crear": 283,
    "aparece": 90,
    "olvide": 762,
    "parece": 787,
    "deberia": 309,
    "luego": 666,
    "encontre": 418,
    "nota": 747,
    "reciente": 895,
    "falta": 487,
    "decirte": 314,
    "te": 1035,
    "escribí": 449,
    "exacta": 475,
    "mencioné": 694,
    "olvidé": 763,
    "dije": 358,
    "equivoqué": 442,
    "sé": 1020,
    "incompleta": 611,
    "pasó": 797,
    "anotar": 79,
    "exacto": 476,
    "agregar": 41,
    "datos": 306,
    "completos": 231,
    "faltan": 488,
    "faltó": 489,
    "dato": 305,
    "campos": 168,
    "aclaré": 13,
    "sin": 987,
    "usada": 1089,
    "semanal": 975,
    "era": 443,
    "anoté": 81,
    "nada": 734,
    "aún": 134,
    "termino": 1048,
    "incluir": 609,
    "ni": 738,
    "terminé": 1049,
    "indiqué": 614,
    "incompleto": 612,
    "comencé": 218,
    "escribir": 448,
    "acabé": 8,
    "campo": 167,
    "demás": 322,
    "información": 620,
    "texto": 1050,
    "suficientes": 1008,
    "acuerdo": 27,
    "cosa": 277,
    "dudas": 380,
    "sueldo": 1006,
    "claro": 195,
    "guardado": 557,
    "confundí": 257,
    "vez": 1117,
    "dos": 378,
    "veces": 1107,
    "mismo": 707,
    "eso": 451,
    "almuerzo": 66,
    "guardó": 560,
    "puede": 857,
    "haya": 576,
    "duplicado": 381,
    "revisé": 952,
    "confundido": 256,
    "jfjdk": 636,
    "mmmmm": 708,
    "ghdjkslq": 548,
    "ajsdnaks": 53,
    "asdasd": 97,
    "mensaje": 696,
    "sentido": 978,
    "bla": 148,
    "probando": 844,
    "lógica": 670,
    "error": 444,
    "asjdjasjdasjd": 113,
    "toda": 1056,
    "registros": 917,
    "formato": 514,
    "aquí": 95,
    "contable": 269,
    "genera": 543,
    "presupuestos": 836,
    "pantalla": 784,
    "chat": 189,
    "operaciones": 768,
    "base": 142,
    "forma": 513,
    "combinados": 217,
    "juntos": 640,
    "también": 1027,
    "guardadas": 556,
    "filtrados": 500,
    "generar": 547,
    "detallada": 341,
    "respaldo": 940,
    "agrupado": 44,
    "mostrarlo": 716,
    "comiendo": 222,
    "fuera": 521,
    "compre": 236,
    "estacionamiento": 456,
    "peluqueria": 802,
    "pague": 781,
    "use": 1095,
    "lavanderia": 646,
    "zapatos": 1139,
    "mochila": 709,
    "heladeria": 583,
    "medica": 689,
    "suscripcion": 1017,
    "anual": 86,
    "añade": 132,
    "perro": 810,
    "taxi": 1034,
    "muebles": 724,
    "electricidad": 406,
    "realice": 882,
    "deposite": 326,
    "consultoria": 262,
    "entraron": 433,
    "proyecto": 852,
    "asesoria": 98,
    "empresa": 415,
    "prestados": 834,
    "ingresaron": 625,
    "medicos": 691,
    "asesorias": 99,
    "ingles": 622,
    "gane": 531,
    "sumaron": 1010,
    "limpieza": 657,
    "tecnicos": 1036,
    "costura": 280,
    "cobre": 211,
    "entro": 436,
    "bono": 151,
    "abono": 4,
    "dar": 301,
    "charla": 188,
    "hermano": 585,
    "envio": 439,
    "llego": 662,
    "mantenimiento": 674,
    "pc": 801,
    "mama": 672,
    "cobro": 212,
    "edicion": 395,
    "video": 1120,
    "abonaron": 3,
    "grafico": 552,
    "ganancia": 529,
    "deposito": 327,
    "papa": 785,
    "transfirio": 1068,
    "beca": 145,
    "universitaria": 1085,
    "dio": 362,
    "extra": 485,
    "adelanto": 31,
    "acumuladas": 28,
    "devolucion": 347,
    "impuestos": 606,
    "cliente": 209,
    "enseñar": 422,
    "baile": 135,
    "eventual": 473,
    "padres": 775,
    "enviaron": 438,
    "reparacion": 931,
    "computadoras": 238,
    "adicional": 32,
    "pintar": 816,
    "habitacion": 567,
    "ilustraciones": 604,
    "reiniciar": 920,
    "resetea": 938,
    "empezar": 412,
    "cero": 186,
    "asignados": 106,
    "limpia": 655,
    "reinicia": 919,
    "acumulados": 30,
    "limpiar": 656,
    "restablecer": 943,
    "resetear": 939,
    "categorizados": 181,
    "reestablecer": 906,
    "vinculados": 1126,
    "pasados": 792,
    "ultimo": 1081,
    "categorias": 177,
    "asignadas": 104,
    "clasifique": 206,
    "antes": 84,
    "restablece": 942,
    "blanco": 149,
    "etiquetas": 470,
    "puestas": 861,
    "empieza": 413,
    "tags": 1023,
    "organice": 769,
    "informacion": 619,
    "deja": 318,
    "clasificacion": 198,
    "antiguas": 85,
    "asigne": 109,
    "vacia": 1101,
    "previas": 837,
    "reinicio": 921,
    "manuales": 675,
    "empecemos": 411,
    "comenzar": 219,
    "tambien": 1026,
    "viejos": 1122,
    "volver": 1135,
    "configuracion": 246,
    "categorizacion": 179,
    "personalizadas": 813,
    "data": 304,
    "configuraciones": 247,
    "reset": 937,
    "enseñame": 421,
    "filtro": 501,
    "ningun": 739,
    "historicas": 591,
    "importar": 605,
    "acceso": 10,
    "filtros": 502,
    "anotado": 77,
    "historico": 592,
    "visualizar": 1133,
    "economico": 390,
    "solicito": 995,
    "inicio": 631,
    "visualiza": 1132,
    "fechas": 495,
    "empece": 410,
    "historica": 590,
    "accede": 9,
    "consolidado": 259,
    "limites": 654,
    "uno": 1086,
    "visa": 1128,
    "muestras": 727,
    "realizadas": 883,
    "ultimos": 1082,
    "dia": 349,
    "ultima": 1079,
    "entero": 427,
    "global": 550,
    "buenas": 155,
    "buen": 154,
    "hey": 587,
    "holi": 595,
    "saludos": 967,
    "hello": 584,
    "onda": 764,
    "tardes": 1031,
    "noches": 742,
    "buenos": 157,
    "holis": 596,
    "cordiales": 271,
    "muy": 729,
    "chatbot": 190,
    "asistente": 110,
    "amigo": 72,
    "duda": 379,
    "adiós": 34,
    "chao": 187,
    "chau": 191,
    "nos": 746,
    "vemos": 1108,
    "bye": 158,
    "despido": 338,
    "hablamos": 568,
    "después": 339,
    "pronto": 849,
    "próxima": 855,
    "estés": 467,
    "cuídate": 297,
    "voy": 1136,
    "listo": 661,
    "bueno": 156,
    "entonces": 429,
    "muchas": 720,
    "cierro": 193,
    "sesión": 984,
    "desconecto": 332,
    "seguimos": 970,
    "tarde": 1030,
    "terminamos": 1047,
    "mil": 704,
    "muchísimas": 723,
    "infinitas": 617,
    "agradezco": 39,
    "agradece": 37,
    "amable": 70,
    "agradecido": 38,
    "tu": 1074,
    "verdad": 1113,
    "responder": 941,
    "soporte": 998,
    "aclararme": 12,
    "asistirme": 112,
    "explicarlo": 481,
    "apoyo": 92,
    "atención": 118,
    "valoro": 1102,
    "perdido": 806,
    "funciona": 524,
    "esto": 460,
    "asistir": 111,
    "explicas": 482,
    "usa": 1088,
    "usar": 1092,
    "entiendo": 428,
    "usarlo": 1093,
    "empiezo": 414,
    "das": 303,
    "guía": 563,
    "opciones": 766,
    "herramientas": 586,
    "tienes": 1054,
    "sabes": 959,
    "sirves": 988,
    "tus": 1075,
    "funciones": 527,
    "capacidades": 172,
    "guiar": 561,
    "enseñas": 424,
    "sí": 1021,
    "supuesto": 1016,
    "correcto": 272,
    "ok": 761,
    "dale": 299,
    "afirmativo": 35,
    "obvio": 757,
    "hazlo": 578,
    "confirmado": 254,
    "nope": 743,
    "negativo": 736,
    "absoluto": 6,
    "ninguna": 740,
    "manera": 673,
    "hablar": 569,
    "prefiero": 833,
    "interesa": 634
  },
  "intent": {
    "analizar_o_clasificar_gastos": 2,
    "clasificar_gasto": 4,
    "comparar_meses": 5,
    "consultar_configuracion": 6,
    "consultar_gasto": 7,
    "consultar_ingreso": 8,
    "consultar_resumen_mensual": 9,
    "consultar_saldo": 10,
    "gestionar_presupuesto_o_alerta": 16,
    "eliminar_configuracion": 13,
    "entrada_no_entendida": 14,
    "exportar_informacion": 15,
    "registrar_gasto": 17,
    "registrar_ingreso": 18,
    "resetear_categoria_gastos": 19,
    "ver_historial_completo": 21,
    "saludar": 20,
    "despedirse": 12,
    "agradecer": 1,
    "ayuda": 3,
    "affirm": 0,
    "deny": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 19,
    "action_restart": 23,
    "action_session_start": 25,
    "action_default_fallback": 12,
    "action_deactivate_loop": 9,
    "action_revert_fallback_events": 24,
    "action_default_ask_affirmation": 10,
    "action_default_ask_rephrase": 11,
    "action_two_stage_fallback": 26,
    "action_unlikely_intent": 27,
    "action_back": 1,
    "action_extract_slots": 16,
    "action_analizar_o_clasificar_gastos": 0,
    "action_clasificar_gasto": 2,
    "action_comparar_meses": 3,
    "action_consultar_configuracion": 4,
    "action_consultar_gasto": 5,
    "action_consultar_ingreso": 6,
    "action_consultar_resumen_mensual": 7,
    "action_consultar_saldo": 8,
    "action_eliminar_configuracion": 13,
    "action_entrada_no_entendida": 14,
    "action_exportar_informacion": 15,
    "action_follow_suggestion": 17,
    "action_gestionar_presupuesto_o_alerta": 18,
    "action_registrar_gasto": 20,
    "action_registrar_ingreso": 21,
    "action_resetear_categoria_gastos": 22,
    "action_ver_historial_completo": 28,
    "utter_agradecer": 29,
    "utter_ayuda": 30,
    "utter_despedirse": 31,
    "utter_ok_no_problem": 32,
    "utter_saludar": 33
  },
  "action_text": null,
  "intent_response_key": null
}