{
  "text": {
    "revisar": 1041,
    "mis": 772,
    "hábitos": 650,
    "de": 340,
    "gasto": 586,
    "este": 496,
    "mes": 765,
    "cómo": 330,
    "he": 629,
    "estado": 494,
    "gastando": 582,
    "en": 447,
    "marzo": 741,
    "analiza": 78,
    "egresos": 434,
    "por": 904,
    "patrón": 875,
    "consumo": 292,
    "cuál": 324,
    "es": 481,
    "mi": 769,
    "comportamiento": 257,
    "financiero": 550,
    "ultimamente": 1182,
    "quiero": 952,
    "conocer": 283,
    "qué": 958,
    "suelo": 1104,
    "gastar": 583,
    "más": 802,
    "dinero": 393,
    "muestrame": 796,
    "un": 1185,
    "resumen": 1037,
    "comportamientos": 258,
    "financieros": 551,
    "dame": 333,
    "análisis": 93,
    "puedes": 933,
    "analizar": 79,
    "patrones": 874,
    "áreas": 1245,
    "cada": 167,
    "desglosa": 369,
    "explicame": 516,
    "haz": 626,
    "desglose": 370,
    "saber": 1049,
    "categorías": 193,
    "se": 1063,
    "distribuyen": 402,
    "gastos": 587,
    "mensuales": 763,
    "mostrarme": 786,
    "personales": 888,
    "enseñame": 453,
    "distribuyo": 403,
    "podrías": 900,
    "ayudarme": 135,
    "a": 1,
    "entender": 459,
    "detalle": 376,
    "cuáles": 325,
    "son": 1095,
    "principales": 919,
    "informa": 667,
    "sobre": 1087,
    "tanto": 1127,
    "varían": 1206,
    "revisa": 1040,
    "y": 1242,
    "hazme": 628,
    "finanzas": 552,
    "historial": 638,
    "necesito": 807,
    "han": 622,
    "sido": 1080,
    "frecuentes": 558,
    "tendencias": 1140,
    "financieras": 549,
    "compra": 260,
    "lo": 725,
    "largo": 704,
    "del": 351,
    "tiempo": 1151,
    "informe": 670,
    "ver": 1213,
    "normalmente": 817,
    "muestra": 795,
    "los": 726,
    "últimos": 1249,
    "meses": 766,
    "mensual": 762,
    "categoría": 192,
    "gastado": 580,
    "mucho": 790,
    "comida": 245,
    "estoy": 498,
    "entretenimiento": 469,
    "gráfico": 604,
    "cambió": 174,
    "año": 140,
    "compara": 251,
    "actuales": 23,
    "pasado": 867,
    "hacerme": 621,
    "diagnóstico": 382,
    "perfil": 883,
    "tengo": 1143,
    "definidos": 348,
    "detecta": 378,
    "al": 62,
    "con": 266,
    "el": 436,
    "ha": 613,
    "abril": 5,
    "semana": 1068,
    "evalúa": 508,
    "si": 1079,
    "impulsivos": 657,
    "están": 502,
    "cambiaron": 172,
    "servicios": 1077,
    "aumentado": 125,
    "equilibrando": 477,
    "bien": 154,
    "explora": 519,
    "trimestre": 1175,
    "que": 948,
    "una": 1186,
    "vista": 1234,
    "general": 595,
    "algún": 67,
    "tenido": 1144,
    "inesperados": 665,
    "fue": 560,
    "alto": 73,
    "último": 1248,
    "clasifica": 217,
    "__number__": 0,
    "soles": 1091,
    "como": 250,
    "educacion": 429,
    "marcar": 740,
    "medico": 754,
    "etiquetar": 506,
    "transporte": 1170,
    "registrar": 998,
    "categorizar": 191,
    "salud": 1061,
    "asociar": 122,
    "clasificar": 223,
    "marca": 739,
    "alimentacion": 68,
    "poner": 902,
    "registra": 993,
    "la": 702,
    "categoria": 185,
    "ropa": 1044,
    "tecnologia": 1136,
    "asigna": 107,
    "asignar": 112,
    "favor": 529,
    "bajo": 144,
    "incluye": 659,
    "dentro": 354,
    "etiqueta": 505,
    "asocia": 119,
    "pertenecientes": 891,
    "anota": 80,
    "relacionado": 1011,
    "monto": 779,
    "cargar": 181,
    "corresponde": 299,
    "rapida": 961,
    "clasificalo": 222,
    "esta": 489,
    "hogar": 642,
    "tipo": 1155,
    "debito": 343,
    "ese": 487,
    "va": 1200,
    "credito": 311,
    "efectivo": 432,
    "apunta": 98,
    "farmacia": 527,
    "categoriza": 187,
    "libreria": 709,
    "libros": 710,
    "organiza": 844,
    "gasolina": 576,
    "netflix": 809,
    "app": 97,
    "store": 1099,
    "deberia": 342,
    "ir": 691,
    "pon": 901,
    "peluqueria": 878,
    "cuidado": 321,
    "personal": 887,
    "delivery": 352,
    "agrupa": 44,
    "panaderia": 859,
    "alimentos": 70,
    "reubica": 1039,
    "coloca": 237,
    "cine": 209,
    "ocio": 832,
    "hotel": 647,
    "viajes": 1223,
    "starbucks": 1098,
    "cafe": 168,
    "veterinaria": 1220,
    "mascotas": 743,
    "gaste": 584,
    "gimnasio": 599,
    "cambia": 170,
    "streaming": 1100,
    "lavanderia": 706,
    "estar": 495,
    "china": 207,
    "ponlo": 903,
    "agrupar": 49,
    "uber": 1180,
    "eats": 420,
    "tienda": 1152,
    "banco": 149,
    "comisiones": 248,
    "cargo": 182,
    "amazon": 76,
    "discoteca": 396,
    "vaya": 1207,
    "adidas": 35,
    "spotify": 1097,
    "musica": 799,
    "reetiqueta": 989,
    "salida": 1058,
    "dominos": 407,
    "pasteleria": 872,
    "pago": 855,
    "electronica": 438,
    "debe": 341,
    "minimarket": 771,
    "abarrotes": 2,
    "mas": 742,
    "o": 826,
    "comparar": 253,
    "ingresos": 679,
    "entre": 467,
    "febrero": 531,
    "tuve": 1178,
    "mayores": 747,
    "enero": 451,
    "gasté": 590,
    "muéstrame": 801,
    "diferencia": 387,
    "ahorro": 55,
    "menos": 759,
    "balance": 145,
    "mejor": 757,
    "rentable": 1017,
    "mayo": 745,
    "junio": 696,
    "tuvo": 1179,
    "julio": 695,
    "agosto": 38,
    "septiembre": 1075,
    "octubre": 833,
    "noviembre": 822,
    "diciembre": 386,
    "educación": 430,
    "mayor": 746,
    "restaurantes": 1034,
    "aumentaron": 126,
    "usé": 1197,
    "tarjeta": 1130,
    "crédito": 313,
    "tecnología": 1137,
    "crecieron": 310,
    "equilibrado": 476,
    "financieramente": 548,
    "fueron": 564,
    "compras": 262,
    "impulsivas": 656,
    "costoso": 304,
    "vacaciones": 1201,
    "normales": 816,
    "hubo": 649,
    "caro": 183,
    "salidas": 1059,
    "tabla": 1121,
    "comparación": 252,
    "movimientos": 788,
    "rápida": 1047,
    "pasajes": 869,
    "subió": 1101,
    "establecer": 491,
    "presupuesto": 911,
    "para": 862,
    "usando": 1192,
    "definir": 349,
    "límite": 730,
    "mediante": 750,
    "fijar": 540,
    "tope": 1160,
    "establece": 490,
    "durante": 414,
    "configura": 269,
    "alquiler": 72,
    "define": 347,
    "configurar": 276,
    "supermercado": 1111,
    "agrega": 42,
    "deseo": 368,
    "limitar": 712,
    "diversion": 404,
    "planeo": 895,
    "máximo": 803,
    "publicos": 931,
    "fija": 539,
    "me": 749,
    "gustaría": 611,
    "bebidas": 152,
    "utiles": 1198,
    "escolares": 484,
    "online": 839,
    "regalos": 990,
    "accesorios": 11,
    "snacks": 1086,
    "alertas": 64,
    "configuradas": 274,
    "las": 705,
    "notificaciones": 820,
    "activas": 16,
    "enséñame": 457,
    "ahora": 51,
    "consulta": 285,
    "alerta": 63,
    "alguna": 66,
    "activa": 14,
    "mostrar": 784,
    "encendidas": 448,
    "dime": 392,
    "configurada": 273,
    "hay": 624,
    "lista": 718,
    "notificación": 821,
    "disponibles": 400,
    "funcionando": 568,
    "momento": 778,
    "habilitadas": 615,
    "todas": 1157,
    "puedo": 934,
    "cuántas": 327,
    "activadas": 15,
    "consultar": 286,
    "periodo": 884,
    "relacionadas": 1010,
    "débito": 415,
    "existen": 515,
    "pasar": 870,
    "puse": 939,
    "vivienda": 1237,
    "fecha": 534,
    "pendiente": 879,
    "superé": 1113,
    "sobregiro": 1088,
    "sobrepasar": 1089,
    "activó": 20,
    "hoy": 648,
    "avisos": 131,
    "excesivo": 513,
    "ignoré": 652,
    "actual": 22,
    "asociadas": 120,
    "tarjetas": 1131,
    "urgente": 1189,
    "nueva": 823,
    "vigente": 1228,
    "creado": 307,
    "funcionamiento": 567,
    "pendientes": 880,
    "verificar": 1217,
    "tengan": 1142,
    "recientes": 978,
    "últimamente": 1247,
    "donde": 408,
    "dónde": 418,
    "mayoría": 748,
    "frecuente": 557,
    "lidera": 711,
    "porcentaje": 905,
    "clasifícame": 226,
    "según": 1067,
    "parte": 864,
    "cuánto": 328,
    "ranking": 960,
    "rubro": 1045,
    "predominante": 908,
    "egreso": 433,
    "consume": 291,
    "enseñarme": 455,
    "distribuidos": 401,
    "organizados": 846,
    "clasificados": 221,
    "otra": 847,
    "separados": 1073,
    "organización": 845,
    "concentrado": 267,
    "quincena": 953,
    "pertenece": 890,
    "clasificación": 220,
    "préstamo": 929,
    "clasifico": 224,
    "lavandería": 707,
    "pizza": 893,
    "reparación": 1020,
    "celular": 196,
    "entra": 463,
    "aéreos": 137,
    "útiles": 1250,
    "público": 940,
    "bodega": 158,
    "recarga": 970,
    "decirme": 345,
    "van": 1205,
    "repartido": 1022,
    "asignas": 113,
    "auto": 127,
    "concentraron": 268,
    "consumos": 293,
    "separar": 1074,
    "reparten": 1021,
    "agrupan": 48,
    "categorización": 189,
    "total": 1161,
    "lunes": 728,
    "hice": 637,
    "pasada": 866,
    "listado": 719,
    "asociados": 121,
    "ayer": 132,
    "algo": 65,
    "sábado": 1118,
    "registrados": 997,
    "suman": 1108,
    "hasta": 623,
    "todos": 1159,
    "altos": 74,
    "agrupados": 47,
    "registro": 1000,
    "intent": 687,
    "consultar_gasto": 287,
    "ido": 651,
    "porfa": 906,
    "días": 417,
    "completa": 254,
    "quisiera": 955,
    "primer": 916,
    "muchos": 791,
    "fa": 522,
    "rubros": 1046,
    "fin": 545,
    "gracias": 601,
    "listar": 720,
    "compré": 264,
    "día": 416,
    "salió": 1060,
    "cuenta": 319,
    "alimentación": 69,
    "pagados": 852,
    "hechos": 631,
    "realizados": 967,
    "categorizados": 190,
    "supermercados": 1112,
    "feb": 530,
    "mar": 738,
    "totales": 1162,
    "farmacias": 528,
    "jan": 692,
    "llevo": 724,
    "diversos": 406,
    "artículos": 101,
    "costó": 306,
    "mercado": 764,
    "fijos": 541,
    "semanales": 1070,
    "suscripciones": 1117,
    "pagué": 858,
    "última": 1246,
    "diarios": 384,
    "pagos": 856,
    "desembolsé": 367,
    "transferencia": 1167,
    "bbva": 151,
    "registrado": 996,
    "interbank": 688,
    "diners": 394,
    "gastó": 591,
    "mastercard": 744,
    "realizado": 966,
    "hecho": 630,
    "anterior": 86,
    "diario": 383,
    "transacciones": 1166,
    "relacionados": 1012,
    "viernes": 1227,
    "ingresé": 680,
    "consultoría": 289,
    "gané": 575,
    "laborales": 703,
    "freelance": 559,
    "tres": 1173,
    "ventas": 1211,
    "obtuve": 829,
    "clases": 211,
    "recibí": 975,
    "salario": 1053,
    "detallados": 375,
    "comisión": 249,
    "ingreso": 678,
    "proyectos": 928,
    "asesoría": 105,
    "guardados": 608,
    "honorarios": 646,
    "ingresado": 673,
    "profesionales": 922,
    "fuentes": 562,
    "recibidos": 974,
    "particulares": 865,
    "ganado": 571,
    "venta": 1210,
    "productos": 921,
    "actividad": 17,
    "recientemente": 977,
    "fuente": 561,
    "entradas": 465,
    "figuran": 538,
    "correspondientes": 301,
    "consultorías": 290,
    "registradas": 995,
    "semestre": 1071,
    "recibido": 973,
    "entró": 473,
    "depositaron": 356,
    "renta": 1016,
    "bancarios": 148,
    "ganancias": 573,
    "trabajos": 1165,
    "eventuales": 510,
    "depósitos": 361,
    "solo": 1094,
    "pagaron": 854,
    "económicas": 424,
    "quincenales": 954,
    "anotados": 82,
    "otros": 848,
    "llegó": 723,
    "clientes": 228,
    "aparecen": 95,
    "cobré": 235,
    "paypal": 876,
    "devolución": 380,
    "reembolso": 985,
    "cantidad": 179,
    "plata": 897,
    "todo": 1158,
    "principal": 918,
    "sistema": 1084,
    "registré": 1002,
    "consúltame": 294,
    "anteriores": 87,
    "desde": 366,
    "sumé": 1110,
    "anuales": 91,
    "decir": 344,
    "segundo": 1065,
    "q2": 943,
    "trimestrales": 1174,
    "ejemplo": 435,
    "q1": 942,
    "tercer": 1146,
    "q3": 944,
    "promedio": 924,
    "acumulado": 31,
    "confirmados": 280,
    "entrada": 464,
    "registrada": 994,
    "primera": 917,
    "individuales": 664,
    "trabajo": 1164,
    "asesorías": 106,
    "obtenidos": 828,
    "reporte": 1023,
    "independientes": 662,
    "montos": 780,
    "virtuales": 1231,
    "provenientes": 926,
    "educativa": 431,
    "remoto": 1013,
    "generados": 594,
    "detalles": 377,
    "recibidas": 972,
    "través": 1172,
    "rentas": 1018,
    "ingresados": 674,
    "digital": 389,
    "digitales": 390,
    "depositado": 355,
    "ingresó": 681,
    "diseño": 397,
    "artesanías": 100,
    "reembolsos": 986,
    "actividades": 18,
    "pagadas": 851,
    "financiera": 547,
    "cursos": 323,
    "talleres": 1124,
    "temporales": 1139,
    "creativos": 309,
    "legal": 708,
    "flujo": 553,
    "estuve": 499,
    "saldo": 1056,
    "final": 546,
    "economía": 422,
    "estuvo": 500,
    "dice": 385,
    "cual": 315,
    "comportaron": 259,
    "e": 419,
    "detallado": 374,
    "resultado": 1035,
    "cerraron": 199,
    "completo": 255,
    "correspondiente": 300,
    "darme": 335,
    "solicito": 1093,
    "económico": 425,
    "cuentas": 320,
    "resultados": 1036,
    "explícame": 520,
    "ocurrió": 834,
    "detallada": 373,
    "números": 825,
    "revisión": 1042,
    "económica": 423,
    "visión": 1233,
    "curso": 322,
    "vs": 1240,
    "global": 600,
    "actualizado": 26,
    "pasó": 873,
    "tal": 1123,
    "agrupada": 45,
    "cuanto": 316,
    "disponible": 399,
    "ahorita": 52,
    "podrias": 899,
    "bancaria": 146,
    "fondos": 554,
    "dia": 381,
    "verifica": 1215,
    "corriente": 302,
    "restante": 1032,
    "queda": 949,
    "bancario": 147,
    "ya": 1243,
    "checa": 205,
    "ahorros": 56,
    "saldito": 1055,
    "actualizada": 25,
    "ahorrado": 54,
    "suficiente": 1105,
    "disponibilidad": 398,
    "suficientes": 1106,
    "chequear": 206,
    "vinculado": 1229,
    "actualmente": 28,
    "cuánta": 326,
    "mismo": 773,
    "guardado": 607,
    "positivo": 907,
    "sueldo": 1103,
    "usar": 1193,
    "sin": 1081,
    "instante": 686,
    "dar": 334,
    "billetera": 155,
    "verificación": 1216,
    "real": 963,
    "después": 372,
    "inmediata": 684,
    "utilizar": 1199,
    "agrupado": 46,
    "aún": 141,
    "aparece": 94,
    "actualiza": 24,
    "limite": 713,
    "ajusta": 58,
    "nuevo": 824,
    "edita": 427,
    "colócala": 238,
    "modificar": 777,
    "modifica": 776,
    "aumenta": 124,
    "reduce": 984,
    "reconfigura": 980,
    "ajuste": 60,
    "cambie": 173,
    "reasigné": 968,
    "establecí": 492,
    "baje": 143,
    "recalcule": 969,
    "subí": 1102,
    "reemplaza": 987,
    "redefine": 983,
    "ajustar": 59,
    "editar": 428,
    "cambiar": 171,
    "actualizar": 27,
    "control": 296,
    "comidas": 246,
    "rápidas": 1048,
    "familiar": 526,
    "meta": 768,
    "previsto": 915,
    "quita": 956,
    "borra": 160,
    "cancela": 177,
    "elimina": 439,
    "remover": 1014,
    "configure": 277,
    "anula": 92,
    "tenía": 1145,
    "médicos": 804,
    "no": 813,
    "desactiva": 362,
    "remueve": 1015,
    "restaurante": 1033,
    "avisa": 129,
    "eliminar": 440,
    "colegio": 236,
    "esa": 482,
    "cafés": 169,
    "tener": 1141,
    "puesta": 936,
    "diversión": 405,
    "línea": 731,
    "recordatorio": 981,
    "quitar": 957,
    "juguetes": 694,
    "borrar": 161,
    "suprime": 1114,
    "aviso": 130,
    "generales": 596,
    "saca": 1051,
    "hace": 619,
    "asignada": 108,
    "sacar": 1052,
    "innecesarios": 685,
    "desactivar": 363,
    "cancelar": 178,
    "exceso": 514,
    "automática": 128,
    "grandes": 603,
    "asignado": 110,
    "configuración": 272,
    "configuré": 278,
    "raro": 962,
    "kita": 700,
    "mal": 733,
    "puesto": 938,
    "configurado": 275,
    "usaré": 1195,
    "viejo": 1225,
    "plan": 894,
    "previsión": 914,
    "programado": 923,
    "rango": 959,
    "planificado": 896,
    "objetivo": 827,
    "recibi": 971,
    "hola": 643,
    "ayuda": 133,
    "transfirieron": 1168,
    "pero": 885,
    "veo": 1212,
    "diferente": 388,
    "ingrese": 677,
    "encuentro": 450,
    "poco": 898,
    "creo": 312,
    "registre": 999,
    "seguro": 1066,
    "paso": 871,
    "recuerdo": 982,
    "vi": 1222,
    "operacion": 841,
    "duplico": 413,
    "guardo": 609,
    "figura": 537,
    "anote": 84,
    "habia": 614,
    "desaparecio": 364,
    "crear": 308,
    "movimiento": 787,
    "olvide": 836,
    "parece": 863,
    "luego": 727,
    "encontre": 449,
    "nota": 819,
    "reciente": 976,
    "falta": 523,
    "decirte": 346,
    "te": 1134,
    "escribí": 486,
    "exacta": 511,
    "mencioné": 758,
    "olvidé": 837,
    "dije": 391,
    "equivoqué": 478,
    "sé": 1119,
    "está": 501,
    "incompleta": 660,
    "anotar": 83,
    "exacto": 512,
    "agregar": 43,
    "datos": 339,
    "completos": 256,
    "faltan": 524,
    "faltó": 525,
    "dato": 338,
    "medio": 756,
    "campos": 176,
    "aclaré": 13,
    "usada": 1191,
    "semanal": 1069,
    "era": 479,
    "anoté": 85,
    "nada": 805,
    "termino": 1148,
    "incluir": 658,
    "tiene": 1153,
    "ni": 810,
    "terminé": 1149,
    "indiqué": 663,
    "incompleto": 661,
    "comencé": 241,
    "escribir": 485,
    "acabé": 8,
    "campo": 175,
    "demás": 353,
    "información": 669,
    "texto": 1150,
    "acuerdo": 29,
    "cosa": 303,
    "dudas": 411,
    "claro": 210,
    "confundí": 282,
    "vez": 1221,
    "dos": 409,
    "veces": 1208,
    "eso": 488,
    "almuerzo": 71,
    "guardó": 610,
    "puede": 932,
    "haya": 625,
    "duplicado": 412,
    "revisé": 1043,
    "confundido": 281,
    "jfjdk": 693,
    "mmmmm": 774,
    "ghdjkslq": 598,
    "ajsdnaks": 57,
    "asdasd": 102,
    "mensaje": 760,
    "sentido": 1072,
    "bla": 156,
    "probando": 920,
    "lógica": 732,
    "error": 480,
    "asjdjasjdasjd": 118,
    "gsto": 605,
    "soless": 1092,
    "pague": 857,
    "cn": 230,
    "cobree": 233,
    "regstrar": 1005,
    "d": 331,
    "depostaron": 360,
    "cnsultar": 231,
    "ingresar": 675,
    "gastee": 585,
    "ctaegoria": 314,
    "regristar": 1003,
    "ganacias": 570,
    "gastp": 588,
    "qiuero": 947,
    "ingrsos": 682,
    "regstre": 1006,
    "transprt": 1171,
    "mostrame": 782,
    "febrro": 533,
    "añadir": 139,
    "pag": 850,
    "mensu": 761,
    "luz": 729,
    "sol": 1090,
    "gast": 579,
    "quero": 950,
    "clasficar": 213,
    "pueds": 935,
    "sald": 1054,
    "actl": 21,
    "qier": 945,
    "activs": 19,
    "muestam": 794,
    "suledo": 1107,
    "entretnimiento": 470,
    "entretanimiento": 468,
    "registe": 991,
    "comda": 240,
    "resmen": 1027,
    "abrli": 6,
    "regrstrar": 1004,
    "sls": 1085,
    "qiero": 946,
    "registr": 992,
    "muetsra": 798,
    "q": 941,
    "ahorra": 53,
    "tarjta": 1132,
    "recivi": 979,
    "febro": 532,
    "entrteniminto": 472,
    "clsf": 229,
    "ensañame": 452,
    "gasots": 578,
    "gastps": 589,
    "catego": 184,
    "catg": 194,
    "mosrame": 781,
    "clasi": 214,
    "clasif": 215,
    "ensñas": 458,
    "clasifi": 216,
    "gatse": 592,
    "quieor": 951,
    "catgorias": 195,
    "clasfi": 212,
    "categorias": 186,
    "cuato": 317,
    "enseñás": 456,
    "verr": 1218,
    "cuennta": 318,
    "mesual": 767,
    "kiero": 699,
    "k": 698,
    "kuales": 701,
    "mostramee": 783,
    "saldoo": 1057,
    "comi": 244,
    "fuera": 563,
    "agua": 50,
    "cobre": 232,
    "bono": 159,
    "compre": 263,
    "telefonía": 1138,
    "retire": 1038,
    "servicio": 1076,
    "fui": 565,
    "centro": 197,
    "comercial": 243,
    "electricidad": 437,
    "use": 1196,
    "pagar": 853,
    "deposite": 357,
    "escolar": 483,
    "medicina": 752,
    "vestimenta": 1219,
    "internet": 690,
    "gasolinera": 577,
    "deposité": 359,
    "víveres": 1241,
    "comprar": 261,
    "cliente": 227,
    "medicinas": 753,
    "inglés": 672,
    "ferretería": 536,
    "toda": 1156,
    "registros": 1001,
    "formato": 556,
    "aquí": 99,
    "contable": 295,
    "genera": 593,
    "presupuestos": 912,
    "pantalla": 860,
    "chat": 202,
    "operaciones": 842,
    "base": 150,
    "forma": 555,
    "combinados": 239,
    "juntos": 697,
    "también": 1126,
    "guardadas": 606,
    "filtrados": 542,
    "generar": 597,
    "respaldo": 1028,
    "mostrarlo": 785,
    "comiendo": 247,
    "estacionamiento": 493,
    "zapatos": 1244,
    "mochila": 775,
    "heladeria": 632,
    "medica": 751,
    "gastados": 581,
    "suscripcion": 1116,
    "anual": 90,
    "añade": 138,
    "perro": 886,
    "taxi": 1133,
    "muebles": 793,
    "realice": 964,
    "consultoria": 288,
    "entraron": 466,
    "proyecto": 927,
    "asesoria": 103,
    "empresa": 446,
    "prestados": 910,
    "ingresaron": 676,
    "medicos": 755,
    "asesorias": 104,
    "ingles": 671,
    "gane": 574,
    "sumaron": 1109,
    "limpieza": 717,
    "tecnicos": 1135,
    "costura": 305,
    "entro": 471,
    "abono": 4,
    "charla": 201,
    "hermano": 634,
    "envio": 475,
    "llego": 722,
    "mantenimiento": 736,
    "pc": 877,
    "mama": 734,
    "cobro": 234,
    "edicion": 426,
    "video": 1224,
    "abonaron": 3,
    "grafico": 602,
    "ganancia": 572,
    "deposito": 358,
    "papa": 861,
    "transfirio": 1169,
    "beca": 153,
    "universitaria": 1187,
    "dio": 395,
    "extra": 521,
    "adelanto": 33,
    "acumuladas": 30,
    "devolucion": 379,
    "impuestos": 655,
    "enseñar": 454,
    "baile": 142,
    "eventual": 509,
    "padres": 849,
    "enviaron": 474,
    "reparacion": 1019,
    "computadoras": 265,
    "adicional": 34,
    "pintar": 892,
    "habitacion": 616,
    "ilustraciones": 653,
    "reiniciar": 1008,
    "resetea": 1025,
    "empezar": 443,
    "cero": 198,
    "asignados": 111,
    "limpia": 715,
    "reinicia": 1007,
    "acumulados": 32,
    "limpiar": 716,
    "restablecer": 1031,
    "resetear": 1026,
    "reestablecer": 988,
    "vinculados": 1230,
    "pasados": 868,
    "ultimo": 1183,
    "asignadas": 109,
    "clasifique": 225,
    "antes": 88,
    "clasificaciones": 219,
    "restablece": 1030,
    "blanco": 157,
    "etiquetas": 507,
    "puestas": 937,
    "empieza": 444,
    "tags": 1122,
    "organice": 843,
    "informacion": 668,
    "deja": 350,
    "clasificacion": 218,
    "antiguas": 89,
    "asigne": 114,
    "vacia": 1202,
    "previas": 913,
    "reinicio": 1009,
    "manuales": 737,
    "empecemos": 442,
    "comenzar": 242,
    "tambien": 1125,
    "viejos": 1226,
    "volver": 1238,
    "configuracion": 270,
    "categorizacion": 188,
    "personalizadas": 889,
    "data": 337,
    "configuraciones": 271,
    "reset": 1024,
    "filtro": 543,
    "ningun": 811,
    "historicas": 640,
    "importar": 654,
    "acceso": 10,
    "filtros": 544,
    "anotado": 81,
    "historico": 641,
    "visualizar": 1236,
    "economico": 421,
    "inicio": 683,
    "visualiza": 1235,
    "fechas": 535,
    "empece": 441,
    "historica": 639,
    "accede": 9,
    "consolidado": 284,
    "limites": 714,
    "uno": 1188,
    "visa": 1232,
    "muestras": 797,
    "realizadas": 965,
    "ultimos": 1184,
    "ultima": 1181,
    "entero": 460,
    "buenas": 163,
    "buen": 162,
    "hey": 636,
    "holi": 644,
    "saludos": 1062,
    "hello": 633,
    "estás": 503,
    "onda": 838,
    "tardes": 1129,
    "noches": 814,
    "buenos": 165,
    "holis": 645,
    "cordiales": 297,
    "muy": 800,
    "chatbot": 203,
    "asistente": 115,
    "amigo": 77,
    "duda": 410,
    "adiós": 36,
    "chao": 200,
    "nos": 818,
    "vemos": 1209,
    "bye": 166,
    "despido": 371,
    "hablamos": 617,
    "pronto": 925,
    "próxima": 930,
    "estés": 504,
    "cuídate": 329,
    "chau": 204,
    "voy": 1239,
    "listo": 721,
    "bueno": 164,
    "entonces": 462,
    "muchas": 789,
    "cierro": 208,
    "sesión": 1078,
    "desconecto": 365,
    "seguimos": 1064,
    "tarde": 1128,
    "terminamos": 1147,
    "agradezco": 41,
    "agradece": 39,
    "mil": 770,
    "tu": 1176,
    "amable": 75,
    "verdad": 1214,
    "infinitas": 666,
    "agradecido": 40,
    "muchísimas": 792,
    "responder": 1029,
    "apoyo": 96,
    "soporte": 1096,
    "aclararme": 12,
    "asistirme": 117,
    "valoro": 1204,
    "explicarlo": 517,
    "atención": 123,
    "hacer": 620,
    "funciona": 566,
    "esto": 497,
    "tus": 1177,
    "funciones": 569,
    "ayudar": 134,
    "opciones": 840,
    "sabes": 1050,
    "asistir": 116,
    "explicas": 518,
    "entiendo": 461,
    "usarlo": 1194,
    "sirves": 1083,
    "usa": 1190,
    "perdido": 881,
    "capacidades": 180,
    "empiezo": 445,
    "das": 336,
    "guía": 612,
    "herramientas": 635,
    "tienes": 1154,
    "ayúdame": 136,
    "sí": 1120,
    "correcto": 298,
    "supuesto": 1115,
    "afirmativo": 37,
    "ok": 835,
    "perfecto": 882,
    "vale": 1203,
    "totalmente": 1163,
    "obviamente": 830,
    "ajá": 61,
    "obvio": 831,
    "sip": 1082,
    "confirmado": 279,
    "dale": 332,
    "hazlo": 627,
    "nope": 815,
    "negativo": 808,
    "absoluto": 7,
    "ninguna": 812,
    "manera": 735,
    "hablar": 618,
    "necesario": 806,
    "prefiero": 909,
    "interesa": 689
  },
  "intent": {
    "analizar_habitos_de_consumo": 2,
    "clasificar_gasto": 4,
    "comparar_meses": 5,
    "configurar_presupuesto": 6,
    "consultar_alertas": 7,
    "consultar_clasificacion_de_gastos": 8,
    "consultar_gasto": 9,
    "consultar_ingreso": 10,
    "consultar_resumen_mensual": 11,
    "consultar_saldo": 12,
    "editar_presupuesto_o_alerta": 14,
    "eliminar_alerta": 15,
    "eliminar_presupuesto": 16,
    "entrada_ambigua_o_incompleta": 17,
    "error_de_escritura": 18,
    "exportar_informacion": 19,
    "registrar_gasto": 21,
    "registrar_ingreso": 22,
    "resetear_categoria_gastos": 23,
    "ver_historial_completo": 25,
    "saludar": 24,
    "despedirse": 13,
    "agradecer": 1,
    "ayuda": 3,
    "afirmacion": 0,
    "negacion": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 22,
    "action_restart": 26,
    "action_session_start": 28,
    "action_default_fallback": 14,
    "action_deactivate_loop": 11,
    "action_revert_fallback_events": 27,
    "action_default_ask_affirmation": 12,
    "action_default_ask_rephrase": 13,
    "action_two_stage_fallback": 29,
    "action_unlikely_intent": 30,
    "action_back": 1,
    "action_extract_slots": 21,
    "action_analizar_habitos_de_consumo": 0,
    "action_clasificar_gasto": 2,
    "action_comparar_meses": 3,
    "action_configurar_presupuesto": 4,
    "action_consultar_alertas": 5,
    "action_consultar_clasificacion_de_gastos": 6,
    "action_consultar_gasto": 7,
    "action_consultar_ingreso": 8,
    "action_consultar_resumen_mensual": 9,
    "action_consultar_saldo": 10,
    "action_editar_presupuesto_o_alerta": 15,
    "action_eliminar_alerta": 16,
    "action_eliminar_presupuesto": 17,
    "action_entrada_ambigua_o_incompleta": 18,
    "action_error_de_escritura": 19,
    "action_exportar_informacion": 20,
    "action_registrar_gasto": 23,
    "action_registrar_ingreso": 24,
    "action_resetear_categoria_gastos": 25,
    "action_ver_historial_completo": 31,
    "utter_afirmacion": 32,
    "utter_agradecer": 33,
    "utter_analizar_habitos_de_consumo": 34,
    "utter_ayuda": 35,
    "utter_clasificar_gasto": 36,
    "utter_comparar_meses": 37,
    "utter_configurar_presupuesto": 38,
    "utter_consultar_alertas": 39,
    "utter_consultar_clasificacion_de_gastos": 40,
    "utter_consultar_gasto": 41,
    "utter_consultar_ingreso": 42,
    "utter_consultar_resumen_mensual": 43,
    "utter_consultar_saldo": 44,
    "utter_despedirse": 45,
    "utter_editar_presupuesto_o_alerta": 46,
    "utter_eliminar_alerta": 47,
    "utter_eliminar_presupuesto": 48,
    "utter_entrada_ambigua_o_incompleta": 49,
    "utter_error_de_escritura": 50,
    "utter_exportar_informacion": 51,
    "utter_negacion": 52,
    "utter_registrar_gasto": 53,
    "utter_registrar_ingreso": 54,
    "utter_resetear_categoria_gastos": 55,
    "utter_saludar": 56,
    "utter_ver_historial_completo": 57
  },
  "action_text": null,
  "intent_response_key": null
}