{
  "text": {
    "revisar": 851,
    "mis": 629,
    "hábitos": 535,
    "de": 271,
    "gasto": 481,
    "este": 406,
    "mes": 624,
    "cómo": 262,
    "he": 515,
    "estado": 404,
    "gastando": 478,
    "en": 369,
    "marzo": 603,
    "cuál": 257,
    "es": 393,
    "mi": 627,
    "comportamiento": 207,
    "financiero": 452,
    "ultimamente": 973,
    "quiero": 780,
    "conocer": 228,
    "consumo": 236,
    "muéstrame": 651,
    "un": 976,
    "resumen": 848,
    "comportamientos": 208,
    "financieros": 453,
    "dame": 264,
    "análisis": 82,
    "podrías": 735,
    "analizar": 69,
    "patrones": 711,
    "explícame": 430,
    "haz": 513,
    "desglose": 300,
    "dinero": 321,
    "saber": 859,
    "qué": 786,
    "categorías": 163,
    "más": 652,
    "se": 868,
    "distribuyen": 328,
    "gastos": 482,
    "mensuales": 622,
    "mostrarme": 640,
    "personales": 725,
    "enséñame": 378,
    "distribuyo": 329,
    "detalle": 306,
    "cuáles": 258,
    "son": 895,
    "principales": 754,
    "áreas": 1018,
    "informa": 551,
    "sobre": 889,
    "tanto": 926,
    "varían": 990,
    "cada": 139,
    "revisa": 850,
    "y": 1016,
    "analiza": 68,
    "suelo": 904,
    "gastar": 479,
    "hazme": 514,
    "finanzas": 454,
    "historial": 523,
    "necesito": 656,
    "han": 509,
    "sido": 884,
    "a": 1,
    "frecuentes": 460,
    "tendencias": 937,
    "financieras": 451,
    "lo": 590,
    "largo": 572,
    "del": 283,
    "tiempo": 946,
    "informe": 553,
    "puedes": 769,
    "ver": 996,
    "normalmente": 663,
    "muestra": 647,
    "los": 591,
    "últimos": 1022,
    "meses": 625,
    "gastado": 476,
    "mucho": 644,
    "comida": 196,
    "estoy": 408,
    "entretenimiento": 385,
    "gráfico": 492,
    "patrón": 712,
    "cambió": 146,
    "año": 120,
    "compara": 201,
    "actuales": 19,
    "pasado": 705,
    "hacerme": 508,
    "diagnóstico": 312,
    "perfil": 720,
    "tengo": 940,
    "definidos": 280,
    "detecta": 308,
    "al": 51,
    "ha": 500,
    "abril": 3,
    "semana": 874,
    "evalúa": 419,
    "si": 883,
    "impulsivos": 541,
    "cambiaron": 144,
    "aumentado": 109,
    "equilibrando": 390,
    "bien": 130,
    "explora": 429,
    "trimestre": 967,
    "que": 777,
    "el": 359,
    "algún": 56,
    "tenido": 941,
    "inesperados": 549,
    "fue": 462,
    "alto": 62,
    "último": 1021,
    "me": 611,
    "gustaría": 498,
    "comunes": 214,
    "hacer": 507,
    "analices": 67,
    "consumos": 237,
    "actualmente": 23,
    "reporte": 837,
    "marcados": 601,
    "una": 977,
    "visión": 1010,
    "general": 486,
    "recientes": 803,
    "decirme": 277,
    "demasiado": 285,
    "ropa": 854,
    "ayúdame": 118,
    "alguna": 55,
    "categoría": 162,
    "predominante": 744,
    "seguido": 869,
    "egresos": 357,
    "la": 570,
    "uso": 984,
    "para": 700,
    "las": 573,
    "donde": 333,
    "servicios": 881,
    "streaming": 900,
    "últimamente": 1020,
    "dime": 320,
    "clasifica": 175,
    "por": 740,
    "tipo": 950,
    "dónde": 343,
    "va": 987,
    "mayoría": 610,
    "frecuente": 459,
    "lidera": 579,
    "clasifícame": 186,
    "fecha": 439,
    "agrupa": 39,
    "según": 873,
    "parte": 702,
    "transporte": 963,
    "cuánto": 260,
    "ocio": 674,
    "o": 670,
    "gasté": 483,
    "mayor": 608,
    "febrero": 438,
    "egreso": 356,
    "rubro": 855,
    "consume": 235,
    "enseñarme": 376,
    "están": 412,
    "distribuidos": 327,
    "organizados": 687,
    "clasificados": 179,
    "otra": 688,
    "organización": 686,
    "concentrado": 216,
    "tabla": 919,
    "con": 215,
    "junio": 567,
    "crédito": 253,
    "lista": 585,
    "esta": 400,
    "quincena": 781,
    "restaurantes": 847,
    "pertenece": 727,
    "libros": 578,
    "clasificación": 178,
    "gimnasio": 489,
    "préstamo": 765,
    "clasifico": 183,
    "lavandería": 575,
    "delivery": 284,
    "pizza": 729,
    "reparación": 833,
    "celular": 164,
    "entra": 380,
    "pasajes": 706,
    "aéreos": 119,
    "útiles": 1023,
    "escolares": 395,
    "público": 773,
    "recarga": 794,
    "van": 989,
    "__number__": 0,
    "repartido": 835,
    "débito": 340,
    "compra": 209,
    "supermercado": 909,
    "pago": 694,
    "netflix": 657,
    "concentraron": 217,
    "enero": 373,
    "efectivo": 355,
    "desglosa": 299,
    "separar": 879,
    "reparten": 834,
    "agrupan": 42,
    "categorización": 159,
    "absorbe": 5,
    "entre": 384,
    "distintas": 326,
    "dividen": 331,
    "proporción": 761,
    "mayores": 609,
    "recibiendo": 799,
    "fuerte": 466,
    "porcentaje": 741,
    "tiene": 948,
    "movimiento": 641,
    "educación": 353,
    "clasificaciones": 177,
    "estás": 413,
    "viendo": 1004,
    "divididos": 332,
    "cosas": 246,
    "plata": 733,
    "durante": 339,
    "tuvo": 971,
    "repetido": 836,
    "debería": 274,
    "ahorrar": 46,
    "tan": 925,
    "equilibrado": 389,
    "está": 411,
    "mensual": 621,
    "mayo": 607,
    "evaluación": 418,
    "lideró": 580,
    "anterior": 75,
    "hoy": 533,
    "tuve": 970,
    "soles": 892,
    "como": 200,
    "educacion": 352,
    "marcar": 602,
    "medico": 614,
    "etiquetar": 416,
    "registrar": 817,
    "categorizar": 161,
    "salud": 866,
    "asociar": 106,
    "clasificar": 181,
    "marca": 600,
    "alimentacion": 57,
    "tecnologia": 934,
    "asigna": 94,
    "categoria": 156,
    "favor": 437,
    "bajo": 122,
    "registra": 812,
    "incluye": 543,
    "dentro": 287,
    "etiqueta": 415,
    "asocia": 103,
    "anota": 70,
    "relacionado": 826,
    "monto": 636,
    "asignar": 98,
    "cargar": 153,
    "poner": 737,
    "clasificalo": 180,
    "hogar": 527,
    "ese": 398,
    "credito": 251,
    "debito": 275,
    "apunta": 87,
    "farmacia": 436,
    "librería": 577,
    "organiza": 685,
    "gasolina": 475,
    "app": 86,
    "store": 899,
    "ir": 564,
    "pon": 736,
    "peluquería": 716,
    "cuidado": 255,
    "personal": 724,
    "panadería": 698,
    "alimentos": 59,
    "reubica": 849,
    "hotel": 532,
    "viajes": 1002,
    "starbucks": 898,
    "cafe": 140,
    "cine": 172,
    "clasifícalo": 185,
    "cambia": 142,
    "estar": 405,
    "china": 170,
    "ponlo": 739,
    "agrupar": 43,
    "uber": 972,
    "eats": 345,
    "rapida": 788,
    "tienda": 947,
    "mascotas": 605,
    "banco": 127,
    "comisiones": 198,
    "cargo": 154,
    "amazon": 65,
    "adidas": 30,
    "spotify": 897,
    "musica": 649,
    "pastelería": 709,
    "electrónica": 361,
    "debe": 272,
    "minimarket": 628,
    "abarrotes": 2,
    "realizado": 791,
    "usando": 980,
    "día": 341,
    "gastados": 477,
    "clasificarlo": 182,
    "pongas": 738,
    "quedar": 779,
    "registrado": 815,
    "gaste": 480,
    "mas": 604,
    "comparar": 203,
    "ingresos": 559,
    "ahorro": 47,
    "menos": 619,
    "balance": 124,
    "mejor": 617,
    "rentable": 831,
    "julio": 566,
    "agosto": 33,
    "noviembre": 667,
    "diciembre": 315,
    "aumentaron": 110,
    "usé": 985,
    "tarjeta": 929,
    "financieramente": 450,
    "fueron": 465,
    "costoso": 247,
    "vacaciones": 988,
    "normales": 662,
    "hubo": 534,
    "caro": 155,
    "salidas": 865,
    "septiembre": 880,
    "comparación": 202,
    "rápida": 857,
    "octubre": 675,
    "subió": 901,
    "alertas": 53,
    "configuradas": 223,
    "notificaciones": 665,
    "activas": 14,
    "ahora": 44,
    "consulta": 230,
    "alerta": 52,
    "activa": 11,
    "mostrar": 638,
    "encendidas": 370,
    "configurada": 222,
    "hay": 511,
    "notificación": 666,
    "muestrame": 648,
    "disponibles": 325,
    "funcionando": 469,
    "momento": 635,
    "habilitadas": 502,
    "todas": 952,
    "puedo": 770,
    "presupuesto": 747,
    "consultar": 231,
    "periodo": 721,
    "relacionadas": 825,
    "existen": 426,
    "pasar": 707,
    "puse": 772,
    "vivienda": 1014,
    "superé": 911,
    "límite": 594,
    "sobregiro": 890,
    "sobrepasar": 891,
    "activó": 17,
    "avisos": 114,
    "excesivo": 424,
    "ignoré": 537,
    "actual": 18,
    "urgente": 979,
    "nueva": 668,
    "vigente": 1005,
    "cuántas": 259,
    "funcionamiento": 468,
    "pendientes": 718,
    "asociadas": 104,
    "verificar": 999,
    "activadas": 12,
    "tengan": 939,
    "activaron": 13,
    "montos": 637,
    "total": 956,
    "lunes": 593,
    "hice": 522,
    "pasada": 704,
    "listado": 586,
    "asociados": 105,
    "ayer": 115,
    "algo": 54,
    "sábado": 916,
    "compras": 210,
    "registrados": 816,
    "suman": 906,
    "hasta": 510,
    "todos": 954,
    "altos": 63,
    "agrupados": 41,
    "registro": 819,
    "ido": 536,
    "porfa": 742,
    "días": 342,
    "completa": 204,
    "quisiera": 783,
    "primer": 751,
    "muchos": 645,
    "fa": 432,
    "rubros": 856,
    "snacks": 888,
    "gracias": 490,
    "listar": 587,
    "compré": 212,
    "supermercados": 910,
    "fin": 447,
    "costó": 249,
    "mercado": 623,
    "ingresé": 560,
    "consultoría": 233,
    "gané": 474,
    "laborales": 571,
    "freelance": 461,
    "ventas": 994,
    "recibí": 800,
    "salario": 863,
    "comisión": 199,
    "asesoría": 92,
    "honorarios": 531,
    "ingresado": 554,
    "profesionales": 757,
    "fuentes": 464,
    "recibidos": 798,
    "clases": 174,
    "particulares": 703,
    "venta": 993,
    "productos": 756,
    "actividad": 15,
    "recientemente": 802,
    "detallados": 305,
    "fuente": 463,
    "figuran": 442,
    "correspondientes": 243,
    "consultorías": 234,
    "entradas": 382,
    "registradas": 814,
    "semestre": 877,
    "recibido": 797,
    "totales": 957,
    "transferencia": 961,
    "depositaron": 289,
    "renta": 830,
    "bancarios": 126,
    "ganancias": 472,
    "trabajos": 959,
    "eventuales": 421,
    "depósitos": 292,
    "realizados": 792,
    "solo": 894,
    "pagaron": 693,
    "económicas": 348,
    "ingreso": 558,
    "alquiler": 61,
    "quincenales": 782,
    "otros": 689,
    "interbank": 563,
    "llegó": 589,
    "clientes": 188,
    "aparecen": 84,
    "cobré": 190,
    "paypal": 713,
    "devolución": 310,
    "diners": 322,
    "reembolso": 808,
    "última": 1019,
    "cantidad": 151,
    "todo": 953,
    "cuenta": 254,
    "principal": 753,
    "pagos": 695,
    "sistema": 887,
    "registré": 821,
    "consúltame": 238,
    "anteriores": 76,
    "sumé": 908,
    "anuales": 80,
    "segundo": 871,
    "q2": 775,
    "trimestrales": 966,
    "ejemplo": 358,
    "q1": 774,
    "tercer": 943,
    "q3": 776,
    "promedio": 759,
    "acumulado": 26,
    "confirmados": 226,
    "proyectos": 764,
    "entrada": 381,
    "registrada": 813,
    "pagados": 692,
    "primera": 752,
    "individuales": 548,
    "trabajo": 958,
    "online": 680,
    "obtenidos": 672,
    "independientes": 546,
    "bbva": 128,
    "virtuales": 1008,
    "provenientes": 762,
    "educativa": 354,
    "generados": 485,
    "detalles": 307,
    "recibidas": 796,
    "través": 964,
    "ingresados": 555,
    "asesorías": 93,
    "digitales": 318,
    "semanales": 876,
    "depositado": 288,
    "ingresó": 561,
    "hechos": 517,
    "diseño": 323,
    "artesanías": 89,
    "actividades": 16,
    "pagadas": 691,
    "financiera": 449,
    "diarios": 313,
    "cursos": 256,
    "talleres": 922,
    "temporales": 936,
    "relacionados": 827,
    "legal": 576,
    "remoto": 828,
    "flujo": 455,
    "estuve": 409,
    "saldo": 864,
    "final": 448,
    "estuvo": 410,
    "transacciones": 960,
    "dice": 314,
    "movimientos": 642,
    "ocurrió": 676,
    "e": 344,
    "revisión": 852,
    "económica": 347,
    "tarjetas": 930,
    "darme": 266,
    "actualizado": 21,
    "económico": 349,
    "detallado": 304,
    "tal": 921,
    "agrupada": 40,
    "completo": 205,
    "disponible": 324,
    "decir": 276,
    "ahorita": 45,
    "bancaria": 125,
    "fondos": 456,
    "verifica": 998,
    "corriente": 244,
    "ahorros": 48,
    "digital": 317,
    "billetera": 131,
    "vinculado": 1006,
    "mastercard": 606,
    "positivo": 743,
    "restante": 845,
    "queda": 778,
    "actualiza": 20,
    "ajusta": 49,
    "nuevo": 669,
    "tope": 955,
    "edita": 350,
    "colócala": 192,
    "modificar": 634,
    "tecnología": 935,
    "alimentación": 58,
    "modifica": 633,
    "aumenta": 108,
    "reconfigura": 804,
    "cambie": 145,
    "bajé": 123,
    "recalculé": 793,
    "subí": 902,
    "reemplaza": 809,
    "redefine": 807,
    "ajustar": 50,
    "editar": 351,
    "cambiar": 143,
    "actualizar": 22,
    "control": 239,
    "comidas": 197,
    "rápidas": 858,
    "familiar": 435,
    "meta": 626,
    "establecer": 402,
    "definir": 281,
    "mediante": 612,
    "establece": 401,
    "configura": 219,
    "define": 279,
    "configurar": 224,
    "agrega": 37,
    "deseo": 298,
    "limitar": 581,
    "diversion": 330,
    "planeo": 731,
    "máximo": 653,
    "publicos": 767,
    "fijar": 443,
    "panaderia": 697,
    "regalos": 811,
    "accesorios": 9,
    "quita": 784,
    "borra": 133,
    "cancela": 149,
    "elimina": 362,
    "configuré": 225,
    "anula": 81,
    "tenía": 942,
    "médicos": 654,
    "ya": 1017,
    "no": 660,
    "desactiva": 293,
    "remueve": 829,
    "restaurante": 846,
    "suscripciones": 915,
    "eliminar": 363,
    "colegio": 191,
    "esa": 394,
    "cafés": 141,
    "tener": 938,
    "línea": 595,
    "recordatorio": 805,
    "quitar": 785,
    "borrar": 134,
    "suprime": 912,
    "aviso": 113,
    "generales": 487,
    "saca": 861,
    "bebidas": 129,
    "hace": 506,
    "sacar": 862,
    "desactivar": 294,
    "cancelar": 150,
    "auto": 111,
    "exceso": 425,
    "automática": 112,
    "grandes": 491,
    "correspondiente": 242,
    "asignado": 96,
    "configuración": 221,
    "raro": 789,
    "kita": 569,
    "mal": 597,
    "puesto": 771,
    "usaré": 982,
    "plan": 730,
    "previsión": 750,
    "programado": 758,
    "rango": 787,
    "planificado": 732,
    "objetivo": 671,
    "recibi": 795,
    "hola": 528,
    "ayuda": 116,
    "transfirieron": 962,
    "pero": 722,
    "veo": 995,
    "diferente": 316,
    "ingrese": 557,
    "encuentro": 372,
    "poco": 734,
    "creo": 252,
    "registre": 818,
    "seguro": 872,
    "paso": 708,
    "recuerdo": 806,
    "vi": 1001,
    "operacion": 682,
    "duplico": 338,
    "guardo": 495,
    "figura": 441,
    "habia": 501,
    "desaparecio": 295,
    "crear": 250,
    "parece": 701,
    "aparece": 83,
    "deberia": 273,
    "anote": 73,
    "luego": 592,
    "encontre": 371,
    "reciente": 801,
    "falta": 433,
    "decirte": 278,
    "te": 932,
    "escribí": 397,
    "exacta": 422,
    "mencioné": 618,
    "olvidé": 678,
    "dije": 319,
    "equivoqué": 391,
    "sé": 917,
    "incompleta": 544,
    "agregar": 38,
    "datos": 270,
    "completos": 206,
    "faltó": 434,
    "dato": 269,
    "medio": 616,
    "campos": 148,
    "sin": 885,
    "semanal": 875,
    "era": 392,
    "anoté": 74,
    "nada": 655,
    "incluir": 542,
    "ni": 658,
    "terminé": 944,
    "indiqué": 547,
    "pasó": 710,
    "incompleto": 545,
    "comencé": 194,
    "escribir": 396,
    "acabé": 6,
    "campo": 147,
    "demás": 286,
    "información": 552,
    "texto": 945,
    "suficientes": 905,
    "acuerdo": 24,
    "cosa": 245,
    "dudas": 336,
    "sueldo": 903,
    "claro": 173,
    "guardado": 493,
    "vez": 1000,
    "dos": 334,
    "veces": 991,
    "mismo": 630,
    "eso": 399,
    "almuerzo": 60,
    "guardó": 496,
    "puede": 768,
    "haya": 512,
    "duplicado": 337,
    "revisé": 853,
    "confundido": 227,
    "jfjdk": 565,
    "mmmmm": 631,
    "mensaje": 620,
    "sentido": 878,
    "probando": 755,
    "lógica": 596,
    "asjdjasjdasjd": 102,
    "formato": 458,
    "toda": 951,
    "tres": 965,
    "presupuestos": 748,
    "pantalla": 699,
    "registros": 820,
    "chat": 168,
    "genera": 484,
    "operaciones": 683,
    "forma": 457,
    "combinados": 193,
    "juntos": 568,
    "también": 924,
    "filtrados": 444,
    "generar": 488,
    "aquí": 88,
    "vista": 1011,
    "detallada": 303,
    "respaldo": 841,
    "mostrarlo": 639,
    "compre": 211,
    "estacionamiento": 403,
    "peluqueria": 715,
    "pague": 696,
    "lavanderia": 574,
    "mochila": 632,
    "heladeria": 518,
    "medica": 613,
    "use": 983,
    "suscripcion": 914,
    "anual": 79,
    "perro": 723,
    "taxi": 931,
    "anotar": 72,
    "utiles": 986,
    "electricidad": 360,
    "deposite": 290,
    "consultoria": 232,
    "proyecto": 763,
    "asesoria": 90,
    "empresa": 368,
    "prestados": 746,
    "ingresaron": 556,
    "medicos": 615,
    "asesorias": 91,
    "concepto": 218,
    "sumaron": 907,
    "gane": 473,
    "limpieza": 584,
    "tecnicos": 933,
    "costura": 248,
    "entro": 386,
    "dar": 265,
    "charla": 167,
    "hermano": 519,
    "envio": 388,
    "llego": 588,
    "mantenimiento": 599,
    "pc": 714,
    "entraron": 383,
    "mama": 598,
    "bono": 132,
    "ganancia": 471,
    "deposito": 291,
    "extra": 431,
    "adelanto": 28,
    "acumuladas": 25,
    "devolucion": 309,
    "impuestos": 540,
    "cliente": 187,
    "enseñar": 375,
    "baile": 121,
    "eventual": 420,
    "padres": 690,
    "enviaron": 387,
    "reparacion": 832,
    "computadoras": 213,
    "adicional": 29,
    "cobre": 189,
    "pintar": 728,
    "habitacion": 503,
    "ilustraciones": 538,
    "reiniciar": 823,
    "resetea": 839,
    "empezar": 365,
    "cero": 165,
    "asignados": 97,
    "limpia": 582,
    "reinicia": 822,
    "acumulados": 27,
    "limpiar": 583,
    "restablecer": 844,
    "hecho": 516,
    "resetear": 840,
    "categorizados": 160,
    "reestablecer": 810,
    "vinculados": 1007,
    "ultimo": 974,
    "categorias": 157,
    "asignadas": 95,
    "clasifique": 184,
    "antes": 77,
    "etiquetas": 417,
    "empieza": 366,
    "desde": 297,
    "tags": 920,
    "organice": 684,
    "deja": 282,
    "clasificacion": 176,
    "antiguas": 78,
    "asigne": 99,
    "restablece": 843,
    "previas": 749,
    "reinicio": 824,
    "empecemos": 364,
    "comenzar": 195,
    "tambien": 923,
    "viejos": 1003,
    "volver": 1015,
    "categorizacion": 158,
    "personalizadas": 726,
    "data": 268,
    "configuraciones": 220,
    "reset": 838,
    "enseñame": 374,
    "filtro": 445,
    "ningun": 659,
    "historicas": 525,
    "importar": 539,
    "acceso": 8,
    "filtros": 446,
    "anotado": 71,
    "historico": 526,
    "visualizar": 1013,
    "economico": 346,
    "solicito": 893,
    "inicio": 562,
    "visualiza": 1012,
    "fechas": 440,
    "historica": 524,
    "accede": 7,
    "consolidado": 229,
    "guardados": 494,
    "uno": 978,
    "visa": 1009,
    "realizadas": 790,
    "ultimos": 975,
    "dia": 311,
    "buenas": 136,
    "buen": 135,
    "hey": 521,
    "holi": 529,
    "saludos": 867,
    "onda": 679,
    "tardes": 928,
    "buenos": 138,
    "holis": 530,
    "cordiales": 240,
    "muy": 650,
    "asistente": 100,
    "amigo": 66,
    "duda": 335,
    "adiós": 31,
    "chao": 166,
    "chau": 169,
    "nos": 664,
    "vemos": 992,
    "despido": 301,
    "hablamos": 504,
    "después": 302,
    "pronto": 760,
    "próxima": 766,
    "estés": 414,
    "cuídate": 261,
    "bueno": 137,
    "entonces": 379,
    "muchas": 643,
    "cierro": 171,
    "sesión": 882,
    "desconecto": 296,
    "seguimos": 870,
    "tarde": 927,
    "muchísimas": 646,
    "infinitas": 550,
    "agradezco": 36,
    "agradece": 34,
    "amable": 64,
    "agradecido": 35,
    "tu": 968,
    "verdad": 997,
    "responder": 842,
    "soporte": 896,
    "pendiente": 717,
    "aclararme": 10,
    "asistirme": 101,
    "explicarlo": 427,
    "apoyo": 85,
    "atención": 107,
    "ayudarme": 117,
    "perdido": 719,
    "funciona": 467,
    "esto": 407,
    "explicas": 428,
    "usar": 981,
    "empiezo": 367,
    "das": 267,
    "guía": 499,
    "opciones": 681,
    "herramientas": 520,
    "tienes": 949,
    "sabes": 860,
    "sirves": 886,
    "tus": 969,
    "funciones": 470,
    "capacidades": 152,
    "guiar": 497,
    "enseñas": 377,
    "sí": 918,
    "supuesto": 913,
    "correcto": 241,
    "exacto": 423,
    "ok": 677,
    "dale": 263,
    "afirmativo": 32,
    "obvio": 673,
    "nope": 661,
    "absoluto": 4,
    "hablar": 505,
    "prefiero": 745
  },
  "intent": {
    "analizar_o_clasificar_gastos": 2,
    "clasificar_gasto": 4,
    "comparar_meses": 5,
    "consultar_configuracion": 6,
    "consultar_gasto": 7,
    "consultar_ingreso": 8,
    "consultar_resumen_mensual": 9,
    "consultar_saldo": 10,
    "gestionar_presupuesto_o_alerta": 16,
    "eliminar_configuracion": 13,
    "entrada_no_entendida": 14,
    "exportar_informacion": 15,
    "registrar_gasto": 17,
    "registrar_ingreso": 18,
    "resetear_categoria_gastos": 19,
    "ver_historial_completo": 21,
    "saludar": 20,
    "despedirse": 12,
    "agradecer": 1,
    "ayuda": 3,
    "affirm": 0,
    "deny": 11
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}