{
  "text": {
    "revisar": 853,
    "mis": 638,
    "hábitos": 543,
    "de": 273,
    "gasto": 490,
    "este": 413,
    "mes": 632,
    "cómo": 264,
    "he": 526,
    "estado": 411,
    "gastando": 487,
    "en": 371,
    "marzo": 613,
    "analiza": 64,
    "egresos": 358,
    "por": 744,
    "patrón": 722,
    "consumo": 237,
    "quiero": 778,
    "conocer": 231,
    "qué": 784,
    "suelo": 905,
    "gastar": 488,
    "más": 663,
    "dinero": 319,
    "muéstrame": 662,
    "un": 975,
    "resumen": 850,
    "comportamientos": 209,
    "financieros": 461,
    "dame": 266,
    "análisis": 76,
    "mi": 635,
    "comportamiento": 208,
    "financiero": 460,
    "áreas": 1029,
    "cada": 140,
    "desglosa": 297,
    "explícame": 436,
    "haz": 523,
    "desglose": 298,
    "saber": 861,
    "categorías": 163,
    "se": 870,
    "distribuyen": 329,
    "gastos": 491,
    "mensuales": 631,
    "podrías": 739,
    "mostrarme": 649,
    "personales": 731,
    "ayudarme": 112,
    "a": 1,
    "entender": 381,
    "detalle": 304,
    "cuáles": 260,
    "son": 898,
    "principales": 756,
    "informa": 558,
    "sobre": 893,
    "patrones": 721,
    "revisa": 852,
    "y": 1026,
    "hazme": 525,
    "finanzas": 462,
    "historial": 532,
    "necesito": 667,
    "han": 520,
    "sido": 888,
    "ultimamente": 972,
    "frecuentes": 468,
    "tendencias": 933,
    "financieras": 459,
    "compra": 210,
    "varían": 995,
    "lo": 599,
    "largo": 583,
    "del": 283,
    "tiempo": 943,
    "informe": 561,
    "muestra": 657,
    "los": 600,
    "últimos": 1033,
    "meses": 633,
    "mensual": 630,
    "categoría": 162,
    "gastado": 486,
    "mucho": 653,
    "comida": 197,
    "gráfico": 504,
    "cambió": 147,
    "año": 115,
    "estoy": 415,
    "hacerme": 519,
    "diagnóstico": 310,
    "tengo": 936,
    "definidos": 281,
    "detecta": 306,
    "al": 49,
    "compara": 202,
    "con": 216,
    "el": 360,
    "pasado": 716,
    "abril": 5,
    "semana": 876,
    "evalúa": 426,
    "si": 887,
    "impulsivos": 548,
    "están": 419,
    "cambiaron": 145,
    "tanto": 923,
    "servicios": 885,
    "aumentado": 103,
    "equilibrando": 395,
    "bien": 127,
    "explora": 435,
    "trimestre": 965,
    "una": 976,
    "vista": 1021,
    "general": 495,
    "algún": 54,
    "puedes": 768,
    "analizar": 65,
    "tenido": 937,
    "inesperados": 556,
    "fue": 470,
    "alto": 60,
    "último": 1032,
    "me": 621,
    "gustaría": 511,
    "ver": 1003,
    "comunes": 215,
    "hacer": 518,
    "que": 776,
    "analices": 63,
    "consumos": 238,
    "distribuyo": 330,
    "actualmente": 22,
    "reporte": 840,
    "marcados": 611,
    "dime": 318,
    "plata": 738,
    "visión": 1020,
    "recientes": 802,
    "concentrados": 218,
    "alguna": 53,
    "ayúdame": 113,
    "seguido": 871,
    "cuál": 259,
    "es": 399,
    "la": 581,
    "uso": 988,
    "para": 711,
    "examina": 430,
    "concentra": 217,
    "streaming": 901,
    "clasifica": 175,
    "tipo": 947,
    "dónde": 344,
    "va": 990,
    "mayoría": 620,
    "las": 584,
    "mayor": 618,
    "frecuente": 467,
    "lidera": 590,
    "porcentaje": 745,
    "restaurantes": 849,
    "clasifícame": 185,
    "fecha": 446,
    "agrupa": 35,
    "según": 875,
    "parte": 713,
    "transporte": 961,
    "cuánto": 262,
    "ocio": 689,
    "o": 684,
    "gasté": 492,
    "ranking": 786,
    "fueron": 474,
    "soles": 895,
    "rubro": 857,
    "egreso": 357,
    "enseñarme": 378,
    "distribuidos": 328,
    "clasificados": 179,
    "otra": 700,
    "separados": 881,
    "organización": 699,
    "tabla": 916,
    "alimentos": 57,
    "efectivo": 356,
    "lista": 595,
    "febrero": 445,
    "crédito": 254,
    "esta": 406,
    "quincena": 779,
    "pertenece": 733,
    "libros": 589,
    "clasificación": 178,
    "gimnasio": 499,
    "préstamo": 766,
    "clasifico": 183,
    "lavandería": 586,
    "delivery": 284,
    "pizza": 735,
    "reparación": 836,
    "celular": 164,
    "entra": 385,
    "útiles": 1034,
    "escolares": 401,
    "bodega": 131,
    "recarga": 794,
    "decirme": 278,
    "van": 994,
    "__number__": 0,
    "repartido": 838,
    "débito": 341,
    "supermercado": 909,
    "pago": 705,
    "netflix": 669,
    "asignas": 93,
    "auto": 105,
    "concentraron": 219,
    "enero": 375,
    "separar": 882,
    "reparten": 837,
    "agrupan": 39,
    "categorización": 159,
    "absorbe": 6,
    "entre": 389,
    "distintas": 326,
    "enséñame": 380,
    "dividen": 332,
    "mayores": 619,
    "recibiendo": 799,
    "separarme": 883,
    "grupo": 503,
    "fuerte": 475,
    "gasta": 485,
    "ve": 997,
    "distribución": 327,
    "tiene": 945,
    "movimiento": 650,
    "clasificaciones": 177,
    "actuales": 18,
    "estás": 420,
    "viendo": 1014,
    "divididos": 333,
    "hay": 522,
    "destaque": 301,
    "donde": 335,
    "ropa": 856,
    "durante": 340,
    "medio": 625,
    "usado": 982,
    "tuvo": 969,
    "clasificar": 181,
    "repetido": 839,
    "hogar": 536,
    "visual": 1022,
    "tan": 922,
    "equilibrado": 394,
    "está": 418,
    "usando": 983,
    "registradas": 815,
    "junio": 578,
    "evaluación": 425,
    "anterior": 71,
    "hoy": 541,
    "tuve": 968,
    "como": 201,
    "educacion": 354,
    "marcar": 612,
    "medico": 623,
    "etiquetar": 423,
    "categorizar": 161,
    "salud": 868,
    "asociar": 102,
    "marca": 610,
    "alimentacion": 55,
    "poner": 741,
    "registra": 813,
    "categoria": 156,
    "asignar": 92,
    "favor": 444,
    "bajo": 118,
    "etiqueta": 422,
    "asocia": 99,
    "incluye": 550,
    "dentro": 286,
    "entretenimiento": 390,
    "pertenecientes": 734,
    "anota": 66,
    "relacionado": 827,
    "tecnologia": 930,
    "monto": 645,
    "cargar": 154,
    "corresponde": 242,
    "rapida": 787,
    "clasificalo": 180,
    "debito": 276,
    "ese": 404,
    "credito": 252,
    "farmacia": 443,
    "categoriza": 158,
    "librería": 588,
    "organiza": 698,
    "gasolina": 484,
    "asigna": 88,
    "pon": 740,
    "peluquería": 725,
    "cuidado": 257,
    "personal": 730,
    "reubica": 851,
    "coloca": 192,
    "cine": 172,
    "hotel": 540,
    "viajes": 1010,
    "starbucks": 900,
    "cafe": 141,
    "veterinaria": 1007,
    "debería": 275,
    "ir": 575,
    "mascotas": 615,
    "clasifícalo": 184,
    "estar": 412,
    "agrupar": 40,
    "uber": 970,
    "eats": 346,
    "tienda": 944,
    "banco": 122,
    "ponlo": 743,
    "comisiones": 200,
    "discoteca": 322,
    "vaya": 996,
    "adidas": 28,
    "spotify": 899,
    "musica": 660,
    "reetiqueta": 811,
    "salida": 866,
    "dominos": 334,
    "electrónica": 362,
    "debe": 274,
    "minimarket": 637,
    "abarrotes": 2,
    "realizado": 790,
    "día": 342,
    "clasificarlo": 182,
    "su": 902,
    "hecho": 527,
    "pongas": 742,
    "gaste": 489,
    "mas": 614,
    "comparar": 204,
    "ingresos": 568,
    "diferencia": 314,
    "ahorro": 43,
    "menos": 628,
    "balance": 120,
    "mejor": 626,
    "rentable": 833,
    "mayo": 617,
    "julio": 577,
    "agosto": 30,
    "septiembre": 884,
    "octubre": 690,
    "noviembre": 681,
    "diciembre": 313,
    "tecnología": 931,
    "crecieron": 251,
    "aumentaron": 104,
    "financieramente": 458,
    "compras": 211,
    "impulsivas": 547,
    "costoso": 247,
    "vacaciones": 991,
    "normales": 676,
    "hubo": 542,
    "salidas": 867,
    "comparación": 203,
    "caro": 155,
    "movimientos": 651,
    "subió": 903,
    "tarjeta": 925,
    "alertas": 51,
    "configuradas": 225,
    "notificaciones": 679,
    "activas": 14,
    "ahora": 41,
    "consulta": 232,
    "alerta": 50,
    "activa": 12,
    "mostrar": 647,
    "encendidas": 372,
    "notificación": 680,
    "muestrame": 658,
    "disponibles": 325,
    "funcionando": 477,
    "momento": 644,
    "habilitadas": 515,
    "puedo": 769,
    "todas": 949,
    "cuántas": 261,
    "activadas": 13,
    "consultar": 233,
    "periodo": 727,
    "existen": 433,
    "pasar": 718,
    "presupuesto": 749,
    "puse": 772,
    "vivienda": 1024,
    "pendiente": 726,
    "sobrepasar": 894,
    "activó": 16,
    "avisos": 109,
    "excesivo": 431,
    "ignoré": 545,
    "actual": 17,
    "asociadas": 100,
    "tarjetas": 926,
    "urgente": 979,
    "nueva": 682,
    "vigente": 1015,
    "creado": 248,
    "funcionamiento": 476,
    "educación": 355,
    "tengan": 935,
    "montos": 646,
    "relacionadas": 826,
    "total": 953,
    "lunes": 602,
    "hice": 531,
    "pasada": 715,
    "listado": 596,
    "asociados": 101,
    "ayer": 110,
    "registrados": 817,
    "suman": 907,
    "hasta": 521,
    "todos": 951,
    "agrupados": 38,
    "registro": 820,
    "ha": 513,
    "ido": 544,
    "días": 343,
    "completa": 205,
    "quisiera": 781,
    "muchos": 654,
    "fa": 438,
    "rubros": 858,
    "fin": 455,
    "snacks": 892,
    "listar": 597,
    "compré": 213,
    "suscripciones": 912,
    "desembolsé": 295,
    "transferencia": 958,
    "ingresé": 569,
    "consultoría": 235,
    "gané": 483,
    "freelance": 469,
    "tres": 963,
    "ventas": 1001,
    "obtuve": 687,
    "clases": 174,
    "recibí": 800,
    "salario": 864,
    "detallados": 303,
    "primer": 754,
    "ingreso": 567,
    "proyectos": 765,
    "asesoría": 86,
    "guardados": 507,
    "honorarios": 539,
    "ingresado": 563,
    "alquiler": 59,
    "profesionales": 759,
    "fuentes": 472,
    "laborales": 582,
    "ganado": 479,
    "venta": 1000,
    "productos": 758,
    "actividad": 15,
    "recientemente": 801,
    "fuente": 471,
    "entradas": 387,
    "figuran": 449,
    "correspondientes": 244,
    "consultorías": 236,
    "semestre": 879,
    "recibido": 797,
    "totales": 954,
    "entró": 392,
    "cuenta": 256,
    "ganancias": 481,
    "trabajos": 956,
    "eventuales": 428,
    "depósitos": 291,
    "realizados": 791,
    "recibidos": 798,
    "económicas": 349,
    "quincenales": 780,
    "anotados": 67,
    "depositaron": 288,
    "bbva": 124,
    "algo": 52,
    "app": 79,
    "otros": 701,
    "interbank": 573,
    "cobré": 190,
    "paypal": 723,
    "devolución": 308,
    "reembolso": 808,
    "última": 1030,
    "cantidad": 152,
    "principal": 755,
    "registré": 822,
    "últimamente": 1031,
    "anteriores": 72,
    "desde": 294,
    "sumé": 908,
    "decir": 277,
    "segundo": 873,
    "q2": 774,
    "trimestrales": 964,
    "ejemplo": 359,
    "q1": 773,
    "tercer": 939,
    "q3": 775,
    "promedio": 761,
    "acumulado": 24,
    "confirmados": 229,
    "clientes": 187,
    "entrada": 386,
    "registrada": 814,
    "individuales": 555,
    "trabajo": 955,
    "asesorías": 87,
    "online": 694,
    "obtenidos": 686,
    "independientes": 553,
    "virtuales": 1018,
    "renta": 832,
    "provenientes": 763,
    "diners": 320,
    "remoto": 829,
    "generados": 494,
    "detalles": 305,
    "recibidas": 796,
    "través": 962,
    "pagados": 703,
    "rentas": 834,
    "ingresados": 564,
    "pagos": 706,
    "anuales": 74,
    "digital": 316,
    "semanales": 878,
    "particulares": 714,
    "depositado": 287,
    "ingresó": 570,
    "diseño": 323,
    "artesanías": 82,
    "reembolsos": 809,
    "pagadas": 702,
    "pagaron": 704,
    "financiera": 457,
    "diarios": 311,
    "cursos": 258,
    "talleres": 919,
    "temporales": 932,
    "creativos": 250,
    "legal": 587,
    "flujo": 463,
    "estuve": 416,
    "saldo": 865,
    "final": 456,
    "economía": 347,
    "estuvo": 417,
    "dice": 312,
    "detallado": 302,
    "e": 345,
    "revisión": 854,
    "económica": 348,
    "darme": 268,
    "actualizado": 20,
    "económico": 350,
    "tal": 918,
    "porfa": 746,
    "agrupada": 36,
    "disponible": 324,
    "ahorita": 42,
    "bancaria": 121,
    "fondos": 464,
    "verifica": 1005,
    "registrado": 816,
    "corriente": 245,
    "verificar": 1006,
    "queda": 777,
    "ahorros": 44,
    "vinculado": 1016,
    "billetera": 128,
    "mastercard": 616,
    "restante": 847,
    "cambia": 143,
    "actualiza": 19,
    "límite": 603,
    "ajusta": 46,
    "configurada": 224,
    "nuevo": 683,
    "tope": 952,
    "edita": 352,
    "colócala": 193,
    "modificar": 643,
    "alimentación": 56,
    "reduce": 807,
    "reconfigura": 803,
    "modifica": 642,
    "ajuste": 48,
    "cambie": 146,
    "reasigné": 792,
    "establecí": 409,
    "bajé": 119,
    "recalculé": 793,
    "rápida": 859,
    "reemplaza": 810,
    "redefine": 806,
    "ajustar": 47,
    "editar": 353,
    "cambiar": 144,
    "comidas": 198,
    "rápidas": 860,
    "bebidas": 125,
    "actualizar": 21,
    "control": 240,
    "familiar": 442,
    "meta": 634,
    "previsto": 753,
    "establecer": 408,
    "fijar": 451,
    "configura": 220,
    "configurar": 227,
    "agrega": 33,
    "deseo": 296,
    "mediante": 622,
    "planeo": 736,
    "máximo": 664,
    "fija": 450,
    "establece": 407,
    "define": 280,
    "panaderia": 708,
    "registrar": 818,
    "utiles": 989,
    "regalos": 812,
    "borra": 133,
    "cancela": 150,
    "elimina": 363,
    "remover": 830,
    "anula": 75,
    "tenía": 938,
    "médicos": 665,
    "ya": 1027,
    "no": 673,
    "desactiva": 292,
    "remueve": 831,
    "avisa": 107,
    "eliminar": 364,
    "colegio": 191,
    "quita": 782,
    "esa": 400,
    "cafés": 142,
    "tener": 934,
    "puesta": 770,
    "diversión": 331,
    "línea": 604,
    "recordatorio": 804,
    "juguetes": 576,
    "quitar": 783,
    "borrar": 134,
    "suprime": 910,
    "aviso": 108,
    "generales": 496,
    "saca": 863,
    "hace": 517,
    "asignada": 89,
    "innecesarios": 572,
    "solo": 897,
    "exceso": 432,
    "automática": 106,
    "correspondiente": 243,
    "asignado": 90,
    "configuración": 223,
    "raro": 788,
    "configurado": 226,
    "kita": 580,
    "usaré": 986,
    "viejo": 1012,
    "cancelar": 151,
    "previsión": 752,
    "programado": 760,
    "rango": 785,
    "planificado": 737,
    "objetivo": 685,
    "cuanto": 255,
    "recibi": 795,
    "hola": 537,
    "ayuda": 111,
    "transfirieron": 959,
    "pero": 728,
    "veo": 1002,
    "diferente": 315,
    "paso": 719,
    "recuerdo": 805,
    "creo": 253,
    "duplico": 339,
    "guardo": 508,
    "registre": 819,
    "figura": 448,
    "anote": 69,
    "crear": 249,
    "encuentro": 374,
    "aparece": 77,
    "olvide": 692,
    "habia": 514,
    "desaparecio": 293,
    "parece": 712,
    "operacion": 695,
    "vi": 1009,
    "luego": 601,
    "encontre": 373,
    "nota": 678,
    "seguro": 874,
    "ingrese": 566,
    "falta": 439,
    "decirte": 279,
    "te": 928,
    "mencioné": 627,
    "olvidé": 693,
    "dije": 317,
    "equivoqué": 396,
    "escribí": 403,
    "sé": 914,
    "todo": 950,
    "incompleta": 551,
    "pasó": 720,
    "anotar": 68,
    "exacto": 429,
    "agregar": 34,
    "datos": 272,
    "completos": 207,
    "faltan": 440,
    "campos": 149,
    "aclaré": 11,
    "restaurante": 848,
    "sin": 889,
    "usada": 981,
    "semanal": 877,
    "anoté": 70,
    "nada": 666,
    "aún": 116,
    "termino": 941,
    "faltó": 441,
    "era": 397,
    "incluir": 549,
    "ni": 670,
    "terminé": 942,
    "indiqué": 554,
    "incompleto": 552,
    "comencé": 195,
    "escribir": 402,
    "acabé": 7,
    "campo": 148,
    "demás": 285,
    "información": 560,
    "suficientes": 906,
    "cosa": 246,
    "dudas": 338,
    "sueldo": 904,
    "claro": 173,
    "guardado": 506,
    "confundí": 230,
    "vez": 1008,
    "dos": 336,
    "veces": 998,
    "mismo": 639,
    "eso": 405,
    "almuerzo": 58,
    "guardó": 509,
    "sábado": 913,
    "revisé": 855,
    "mmmmm": 640,
    "ghdjkslq": 498,
    "ajsdnaks": 45,
    "asdasd": 83,
    "mensaje": 629,
    "sentido": 880,
    "bla": 129,
    "probando": 757,
    "lógica": 605,
    "error": 398,
    "asjdjasjdasjd": 98,
    "toda": 948,
    "completo": 206,
    "registros": 821,
    "formato": 466,
    "aquí": 81,
    "contable": 239,
    "genera": 493,
    "presupuestos": 750,
    "pantalla": 709,
    "transacciones": 957,
    "chat": 168,
    "operaciones": 696,
    "base": 123,
    "forma": 465,
    "combinados": 194,
    "juntos": 579,
    "también": 921,
    "guardadas": 505,
    "filtrados": 452,
    "generar": 497,
    "agrupado": 37,
    "mostrarlo": 648,
    "comiendo": 199,
    "fuera": 473,
    "compre": 212,
    "estacionamiento": 410,
    "peluqueria": 724,
    "pague": 707,
    "use": 987,
    "apunta": 80,
    "lavanderia": 585,
    "zapatos": 1028,
    "mochila": 641,
    "suscripcion": 911,
    "anual": 73,
    "añade": 114,
    "perro": 729,
    "taxi": 927,
    "muebles": 656,
    "electricidad": 361,
    "realice": 789,
    "deposite": 289,
    "consultoria": 234,
    "entraron": 388,
    "proyecto": 764,
    "asesoria": 84,
    "empresa": 370,
    "prestados": 748,
    "ingresaron": 565,
    "medicos": 624,
    "asesorias": 85,
    "inglés": 562,
    "gane": 482,
    "limpieza": 594,
    "tecnicos": 929,
    "cobre": 188,
    "entro": 391,
    "bono": 132,
    "abono": 4,
    "dar": 267,
    "charla": 167,
    "hermano": 529,
    "envio": 393,
    "mama": 607,
    "cobro": 189,
    "edicion": 351,
    "video": 1011,
    "abonaron": 3,
    "grafico": 502,
    "ganancia": 480,
    "papa": 710,
    "transfirio": 960,
    "beca": 126,
    "universitaria": 977,
    "dio": 321,
    "extra": 437,
    "adelanto": 26,
    "acumuladas": 23,
    "devolucion": 307,
    "impuestos": 546,
    "cliente": 186,
    "enseñar": 377,
    "baile": 117,
    "deposito": 290,
    "eventual": 427,
    "reparacion": 835,
    "computadoras": 214,
    "adicional": 27,
    "reiniciar": 824,
    "resetea": 842,
    "asignados": 91,
    "reinicia": 823,
    "acumulados": 25,
    "limpiar": 593,
    "restablecer": 846,
    "publicos": 767,
    "resetear": 843,
    "categorizados": 160,
    "limpia": 592,
    "relacionados": 828,
    "vinculados": 1017,
    "pasados": 717,
    "ultimo": 973,
    "empezar": 367,
    "restablece": 845,
    "categorias": 157,
    "blanco": 130,
    "etiquetas": 424,
    "mal": 606,
    "puestas": 771,
    "empieza": 368,
    "cero": 165,
    "tags": 917,
    "organice": 697,
    "informacion": 559,
    "deja": 282,
    "asigne": 94,
    "vacia": 992,
    "clasificacion": 176,
    "previas": 751,
    "reinicio": 825,
    "manuales": 609,
    "empecemos": 366,
    "tambien": 920,
    "viejos": 1013,
    "configuracion": 221,
    "comenzar": 196,
    "personalizadas": 732,
    "data": 270,
    "configuraciones": 222,
    "reset": 841,
    "enseñame": 376,
    "filtro": 453,
    "ningun": 671,
    "historicas": 534,
    "acceso": 9,
    "filtros": 454,
    "historico": 535,
    "solicito": 896,
    "inicio": 571,
    "visualiza": 1023,
    "fechas": 447,
    "empece": 365,
    "historica": 533,
    "accede": 8,
    "limites": 591,
    "uno": 978,
    "visa": 1019,
    "muestras": 659,
    "ultimos": 974,
    "dia": 309,
    "ultima": 971,
    "entero": 382,
    "global": 500,
    "buenas": 136,
    "buen": 135,
    "saludos": 869,
    "hello": 528,
    "tardes": 924,
    "noches": 674,
    "buenos": 138,
    "holis": 538,
    "cordiales": 241,
    "muy": 661,
    "chatbot": 169,
    "asistente": 95,
    "amigo": 62,
    "duda": 337,
    "adiós": 29,
    "chao": 166,
    "chau": 170,
    "nos": 677,
    "vemos": 999,
    "bye": 139,
    "gracias": 501,
    "despido": 299,
    "hablamos": 516,
    "después": 300,
    "pronto": 762,
    "estés": 421,
    "cuídate": 263,
    "voy": 1025,
    "listo": 598,
    "bueno": 137,
    "entonces": 384,
    "muchas": 652,
    "cierro": 171,
    "sesión": 886,
    "seguimos": 872,
    "terminamos": 940,
    "mil": 636,
    "muchísimas": 655,
    "infinitas": 557,
    "agradezco": 32,
    "amable": 61,
    "agradecido": 31,
    "tu": 966,
    "verdad": 1004,
    "responder": 844,
    "dato": 271,
    "aclararme": 10,
    "asistirme": 97,
    "explicarlo": 434,
    "apoyo": 78,
    "valoro": 993,
    "asistir": 96,
    "usa": 980,
    "esto": 414,
    "usar": 984,
    "sistema": 891,
    "entiendo": 383,
    "usarlo": 985,
    "empiezo": 369,
    "das": 269,
    "guía": 512,
    "herramientas": 530,
    "tienes": 946,
    "sabes": 862,
    "sirves": 890,
    "tus": 967,
    "funciones": 478,
    "capacidades": 153,
    "guiar": 510,
    "enseñas": 379,
    "sí": 915,
    "ok": 691,
    "dale": 265,
    "obvio": 688,
    "hazlo": 524,
    "confirmado": 228,
    "nope": 675,
    "negativo": 668,
    "ninguna": 672,
    "manera": 608,
    "prefiero": 747,
    "interesa": 574
  },
  "intent": {
    "analizar_o_clasificar_gastos": 2,
    "clasificar_gasto": 4,
    "comparar_meses": 5,
    "consultar_configuracion": 6,
    "consultar_gasto": 7,
    "consultar_ingreso": 8,
    "consultar_resumen_mensual": 9,
    "consultar_saldo": 10,
    "gestionar_presupuesto_o_alerta": 16,
    "eliminar_configuracion": 13,
    "entrada_no_entendida": 14,
    "exportar_informacion": 15,
    "registrar_gasto": 17,
    "registrar_ingreso": 18,
    "resetear_categoria_gastos": 19,
    "ver_historial_completo": 21,
    "saludar": 20,
    "despedirse": 12,
    "agradecer": 1,
    "ayuda": 3,
    "affirm": 0,
    "deny": 11
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}