{
  "text": {
    "revisar": 861,
    "mis": 641,
    "hábitos": 544,
    "de": 276,
    "gasto": 488,
    "este": 411,
    "mes": 635,
    "cómo": 268,
    "he": 524,
    "estado": 409,
    "gastando": 485,
    "en": 371,
    "marzo": 615,
    "analiza": 69,
    "egresos": 360,
    "por": 753,
    "patrón": 726,
    "consumo": 238,
    "cuál": 263,
    "es": 397,
    "mi": 638,
    "comportamiento": 208,
    "financiero": 456,
    "ultimamente": 979,
    "qué": 795,
    "suelo": 912,
    "gastar": 486,
    "más": 663,
    "dinero": 321,
    "muéstrame": 662,
    "un": 982,
    "resumen": 858,
    "comportamientos": 209,
    "financieros": 457,
    "dame": 270,
    "análisis": 83,
    "podrías": 748,
    "analizar": 70,
    "patrones": 725,
    "áreas": 1034,
    "cada": 146,
    "desglosa": 302,
    "haz": 521,
    "desglose": 303,
    "mostrarme": 650,
    "gastos": 489,
    "personales": 739,
    "enséñame": 379,
    "distribuyo": 330,
    "ayudarme": 119,
    "a": 1,
    "entender": 380,
    "detalle": 310,
    "informa": 558,
    "sobre": 898,
    "tanto": 931,
    "varían": 1000,
    "revisa": 860,
    "y": 1031,
    "han": 517,
    "sido": 894,
    "categorías": 165,
    "frecuentes": 464,
    "compra": 210,
    "lo": 602,
    "largo": 583,
    "del": 288,
    "tiempo": 950,
    "necesito": 666,
    "informe": 561,
    "puedes": 777,
    "ver": 1008,
    "normalmente": 675,
    "muestra": 658,
    "los": 603,
    "últimos": 1038,
    "meses": 636,
    "mensual": 632,
    "categoría": 164,
    "gastado": 483,
    "mucho": 654,
    "comida": 197,
    "estoy": 413,
    "entretenimiento": 389,
    "cambió": 151,
    "año": 123,
    "compara": 203,
    "actuales": 22,
    "pasado": 718,
    "perfil": 734,
    "tengo": 942,
    "definidos": 285,
    "al": 53,
    "con": 213,
    "el": 362,
    "ha": 510,
    "hazme": 523,
    "quiero": 789,
    "semana": 882,
    "están": 416,
    "servicios": 891,
    "equilibrando": 394,
    "bien": 134,
    "explora": 432,
    "trimestre": 972,
    "que": 786,
    "una": 983,
    "vista": 1025,
    "general": 493,
    "hacer": 516,
    "actualmente": 25,
    "reporte": 849,
    "dime": 320,
    "plata": 746,
    "evalúa": 422,
    "último": 1037,
    "visión": 1024,
    "recientes": 813,
    "decirme": 282,
    "si": 893,
    "demasiado": 290,
    "ropa": 864,
    "concentrados": 216,
    "alguna": 57,
    "ayúdame": 120,
    "predominante": 757,
    "la": 581,
    "uso": 993,
    "para": 713,
    "examina": 427,
    "finanzas": 458,
    "se": 877,
    "concentra": 214,
    "las": 584,
    "donde": 336,
    "streaming": 907,
    "últimamente": 1036,
    "cuáles": 264,
    "son": 903,
    "principales": 765,
    "clasifica": 177,
    "tipo": 954,
    "dónde": 345,
    "va": 996,
    "mayoría": 622,
    "mayor": 620,
    "frecuente": 463,
    "lidera": 589,
    "porcentaje": 754,
    "restaurantes": 857,
    "abril": 5,
    "clasifícame": 186,
    "fecha": 442,
    "cuánto": 266,
    "ocio": 688,
    "o": 683,
    "transporte": 968,
    "gasté": 490,
    "ranking": 796,
    "fueron": 470,
    "soles": 901,
    "fue": 466,
    "alto": 64,
    "rubro": 865,
    "parte": 715,
    "febrero": 441,
    "egreso": 359,
    "consume": 237,
    "organizados": 700,
    "clasificados": 181,
    "otra": 701,
    "separados": 887,
    "organización": 699,
    "concentrado": 215,
    "tabla": 925,
    "alimentos": 61,
    "efectivo": 358,
    "junio": 579,
    "crédito": 258,
    "lista": 596,
    "esta": 404,
    "quincena": 790,
    "clasificación": 180,
    "gimnasio": 496,
    "préstamo": 773,
    "delivery": 289,
    "pizza": 743,
    "reparación": 845,
    "celular": 166,
    "entra": 384,
    "pasajes": 720,
    "aéreos": 121,
    "útiles": 1039,
    "escolares": 399,
    "público": 783,
    "bodega": 137,
    "recarga": 804,
    "repartido": 847,
    "débito": 342,
    "saber": 868,
    "supermercado": 916,
    "pago": 706,
    "netflix": 668,
    "asignas": 101,
    "auto": 113,
    "concentraron": 217,
    "consumos": 239,
    "enero": 374,
    "__number__": 0,
    "separar": 888,
    "me": 623,
    "agrupan": 43,
    "tenido": 943,
    "categorización": 163,
    "absorbe": 7,
    "reparten": 846,
    "entre": 388,
    "distintas": 328,
    "dividen": 333,
    "proporción": 770,
    "recibiendo": 809,
    "separarme": 889,
    "grupo": 501,
    "fuerte": 471,
    "gasta": 482,
    "ve": 1002,
    "distribución": 329,
    "tiene": 952,
    "movimiento": 651,
    "educación": 356,
    "estás": 417,
    "viendo": 1018,
    "divididos": 334,
    "cosas": 248,
    "hay": 519,
    "destaque": 306,
    "medio": 628,
    "usado": 988,
    "tuvo": 976,
    "clasificar": 183,
    "repetido": 848,
    "debería": 279,
    "ahorrar": 47,
    "según": 881,
    "historial": 533,
    "hogar": 536,
    "visual": 1026,
    "tan": 930,
    "equilibrado": 393,
    "está": 415,
    "usando": 989,
    "registradas": 826,
    "mayo": 619,
    "evaluación": 421,
    "lideró": 590,
    "anterior": 77,
    "tuve": 975,
    "como": 202,
    "educacion": 355,
    "marcar": 614,
    "medico": 626,
    "etiquetar": 420,
    "registrar": 829,
    "marca": 613,
    "alimentacion": 59,
    "poner": 750,
    "registra": 824,
    "categoria": 159,
    "tecnologia": 938,
    "asigna": 96,
    "salud": 876,
    "asignar": 100,
    "favor": 440,
    "bajo": 126,
    "incluye": 552,
    "dentro": 291,
    "etiqueta": 419,
    "asocia": 107,
    "pertenecientes": 741,
    "anota": 71,
    "relacionado": 837,
    "corresponde": 244,
    "rapida": 797,
    "clasificalo": 182,
    "debito": 280,
    "ese": 402,
    "credito": 256,
    "apunta": 88,
    "categoriza": 161,
    "librería": 587,
    "libros": 588,
    "app": 87,
    "store": 906,
    "ir": 575,
    "pon": 749,
    "peluquería": 730,
    "cuidado": 261,
    "personal": 738,
    "agrupa": 39,
    "panadería": 710,
    "reubica": 859,
    "farmacia": 439,
    "coloca": 192,
    "cine": 174,
    "hotel": 541,
    "viajes": 1014,
    "starbucks": 905,
    "cafe": 147,
    "veterinaria": 1011,
    "mascotas": 617,
    "cambia": 149,
    "lavandería": 586,
    "estar": 410,
    "china": 172,
    "ponlo": 752,
    "agrupar": 44,
    "uber": 977,
    "eats": 347,
    "tienda": 951,
    "cargo": 157,
    "amazon": 67,
    "discoteca": 324,
    "vaya": 1001,
    "adidas": 32,
    "reetiqueta": 822,
    "salida": 874,
    "dominos": 335,
    "pastelería": 723,
    "electrónica": 364,
    "debe": 277,
    "minimarket": 640,
    "abarrotes": 2,
    "día": 343,
    "gastados": 484,
    "clasificarlo": 184,
    "su": 908,
    "hecho": 525,
    "pongas": 751,
    "quedar": 788,
    "registrado": 827,
    "gaste": 487,
    "mas": 616,
    "comparar": 204,
    "ingresos": 568,
    "diferencia": 316,
    "ahorro": 48,
    "balance": 128,
    "rentable": 843,
    "mayores": 621,
    "septiembre": 890,
    "octubre": 689,
    "noviembre": 680,
    "diciembre": 315,
    "julio": 578,
    "aumentaron": 112,
    "agosto": 35,
    "usé": 994,
    "tarjeta": 933,
    "tecnología": 939,
    "crecieron": 255,
    "financieramente": 454,
    "compras": 211,
    "impulsivas": 550,
    "costoso": 249,
    "hubo": 543,
    "caro": 158,
    "menos": 630,
    "salidas": 875,
    "mensuales": 633,
    "movimientos": 652,
    "rápida": 866,
    "gasolina": 481,
    "subió": 909,
    "notificaciones": 678,
    "activas": 17,
    "alertas": 55,
    "configuradas": 224,
    "ahora": 45,
    "alerta": 54,
    "activa": 14,
    "mostrar": 648,
    "encendidas": 372,
    "configurada": 223,
    "financieras": 455,
    "notificación": 679,
    "muestrame": 659,
    "disponibles": 327,
    "consulta": 232,
    "funcionando": 474,
    "momento": 645,
    "todas": 956,
    "puedo": 778,
    "cuántas": 265,
    "activadas": 15,
    "presupuesto": 759,
    "relacionadas": 836,
    "existen": 430,
    "pasar": 721,
    "puse": 782,
    "pendiente": 731,
    "superé": 918,
    "algún": 58,
    "límite": 606,
    "sobregiro": 899,
    "sobrepasar": 900,
    "activó": 20,
    "hoy": 542,
    "avisos": 116,
    "excesivo": 428,
    "ignoré": 546,
    "asociadas": 108,
    "tarjetas": 934,
    "urgente": 985,
    "nueva": 681,
    "vigente": 1019,
    "creado": 252,
    "funcionamiento": 473,
    "pendientes": 732,
    "verificar": 1010,
    "tengan": 941,
    "activaron": 16,
    "montos": 647,
    "hice": 532,
    "listado": 597,
    "asociados": 109,
    "ayer": 117,
    "algo": 56,
    "sábado": 922,
    "monto": 646,
    "total": 960,
    "lunes": 605,
    "hasta": 518,
    "registrados": 828,
    "altos": 65,
    "registro": 831,
    "ido": 545,
    "porfa": 755,
    "quisiera": 792,
    "todos": 958,
    "primer": 762,
    "muchos": 655,
    "fa": 434,
    "fin": 451,
    "snacks": 897,
    "gracias": 498,
    "listar": 598,
    "supermercados": 917,
    "pasada": 717,
    "costó": 251,
    "mercado": 634,
    "suscripciones": 921,
    "desembolsé": 300,
    "transferencia": 965,
    "durante": 341,
    "ingresé": 569,
    "laborales": 582,
    "gané": 480,
    "tres": 970,
    "ventas": 1006,
    "obtuve": 686,
    "clases": 176,
    "salario": 872,
    "consultoría": 235,
    "detallados": 309,
    "comisión": 201,
    "ingreso": 567,
    "proyectos": 772,
    "asesoría": 94,
    "guardados": 505,
    "ingresado": 563,
    "alquiler": 63,
    "enseñarme": 377,
    "recibí": 810,
    "comisiones": 200,
    "consultar": 233,
    "fuentes": 468,
    "recibidos": 808,
    "agrupados": 42,
    "particulares": 716,
    "ganado": 476,
    "venta": 1005,
    "productos": 766,
    "actividad": 18,
    "freelance": 465,
    "recientemente": 812,
    "entradas": 386,
    "figuran": 445,
    "consultorías": 236,
    "totales": 961,
    "entró": 390,
    "cuenta": 260,
    "depositaron": 292,
    "renta": 842,
    "actual": 21,
    "bancarios": 129,
    "ganancias": 478,
    "trabajos": 963,
    "eventuales": 424,
    "depósitos": 294,
    "realizados": 801,
    "solo": 902,
    "pagaron": 705,
    "recibido": 807,
    "días": 344,
    "quincenales": 791,
    "anotados": 73,
    "bbva": 131,
    "honorarios": 540,
    "llegó": 601,
    "clientes": 188,
    "aparecen": 85,
    "cobré": 191,
    "devolución": 313,
    "diners": 322,
    "reembolso": 818,
    "última": 1035,
    "fuente": 467,
    "todo": 957,
    "principal": 764,
    "pagos": 707,
    "sistema": 896,
    "consúltame": 240,
    "anteriores": 78,
    "desde": 299,
    "sumé": 915,
    "anuales": 81,
    "decir": 281,
    "trimestrales": 971,
    "ejemplo": 361,
    "q1": 784,
    "tercer": 945,
    "q3": 785,
    "promedio": 769,
    "entrada": 385,
    "registrada": 825,
    "pagados": 704,
    "primera": 763,
    "asesorías": 95,
    "online": 694,
    "profesionales": 767,
    "virtuales": 1022,
    "provenientes": 771,
    "educativa": 357,
    "trabajo": 962,
    "remoto": 839,
    "generados": 492,
    "detalles": 311,
    "individuales": 556,
    "recibidas": 806,
    "paypal": 727,
    "interbank": 573,
    "obtenidos": 685,
    "rentas": 844,
    "ingresados": 564,
    "completa": 205,
    "digital": 317,
    "digitales": 318,
    "ingresó": 570,
    "hechos": 526,
    "diseño": 325,
    "artesanías": 90,
    "reembolsos": 819,
    "actividades": 19,
    "pagadas": 703,
    "financiera": 453,
    "cursos": 262,
    "temporales": 940,
    "relacionados": 838,
    "creativos": 254,
    "semanales": 884,
    "diarios": 314,
    "flujo": 459,
    "saldo": 873,
    "final": 452,
    "economía": 349,
    "estuvo": 414,
    "transacciones": 964,
    "detallado": 308,
    "ocurrió": 690,
    "e": 346,
    "revisión": 862,
    "económica": 350,
    "económico": 351,
    "tal": 927,
    "gráfico": 502,
    "agrupada": 40,
    "completo": 206,
    "ahorita": 46,
    "disponible": 326,
    "corriente": 246,
    "queda": 787,
    "fondos": 460,
    "ahorros": 49,
    "vinculado": 1020,
    "positivo": 756,
    "restante": 855,
    "ajusta": 51,
    "nuevo": 682,
    "tope": 959,
    "edita": 353,
    "colócala": 193,
    "alimentación": 60,
    "modifica": 643,
    "actualiza": 23,
    "aumenta": 111,
    "reduce": 817,
    "reconfigura": 814,
    "ajuste": 52,
    "reasigné": 802,
    "establecí": 407,
    "bajé": 127,
    "recalculé": 803,
    "subí": 910,
    "reemplaza": 820,
    "editar": 354,
    "cambiar": 150,
    "actualizar": 24,
    "control": 242,
    "comidas": 198,
    "rápidas": 867,
    "modificar": 644,
    "bebidas": 132,
    "vacaciones": 997,
    "familiar": 438,
    "meta": 637,
    "previsto": 761,
    "establecer": 406,
    "definir": 286,
    "mediante": 624,
    "fijar": 447,
    "establece": 405,
    "configura": 219,
    "define": 284,
    "agrega": 38,
    "limitar": 591,
    "diversion": 331,
    "publicos": 775,
    "fija": 446,
    "gustaría": 508,
    "panaderia": 709,
    "utiles": 995,
    "regalos": 823,
    "accesorios": 11,
    "quita": 793,
    "borra": 139,
    "cancela": 154,
    "deseo": 301,
    "remover": 840,
    "configuré": 227,
    "anula": 82,
    "tenía": 944,
    "médicos": 664,
    "ya": 1032,
    "no": 672,
    "desactiva": 295,
    "remueve": 841,
    "restaurante": 856,
    "avisa": 114,
    "elimina": 365,
    "esa": 398,
    "cafés": 148,
    "puesta": 779,
    "diversión": 332,
    "eliminar": 366,
    "línea": 607,
    "quitar": 794,
    "juguetes": 577,
    "borrar": 140,
    "saca": 870,
    "asignada": 97,
    "sacar": 871,
    "innecesarios": 572,
    "desactivar": 296,
    "cancelar": 155,
    "exceso": 429,
    "aviso": 115,
    "grandes": 500,
    "asignado": 99,
    "correspondiente": 245,
    "kita": 580,
    "mal": 608,
    "puesto": 781,
    "configurado": 225,
    "suprime": 919,
    "viejo": 1016,
    "plan": 744,
    "configuración": 222,
    "programado": 768,
    "planificado": 745,
    "objetivo": 684,
    "cuanto": 259,
    "hola": 537,
    "ayuda": 118,
    "transfirieron": 966,
    "pero": 736,
    "ingrese": 566,
    "encuentro": 373,
    "hace": 515,
    "poco": 747,
    "creo": 257,
    "registre": 830,
    "seguro": 880,
    "paso": 722,
    "recuerdo": 816,
    "vi": 1013,
    "operacion": 696,
    "veo": 1007,
    "figura": 444,
    "anote": 75,
    "habia": 511,
    "desaparecio": 297,
    "configurar": 226,
    "crear": 253,
    "recordatorio": 815,
    "raro": 798,
    "aparece": 84,
    "olvide": 691,
    "parece": 714,
    "guardo": 506,
    "deberia": 278,
    "nota": 677,
    "reciente": 811,
    "falta": 435,
    "decirte": 283,
    "te": 936,
    "escribí": 401,
    "exacta": 425,
    "olvidé": 692,
    "dije": 319,
    "incompleta": 553,
    "pasó": 724,
    "anotar": 74,
    "exacto": 426,
    "faltan": 436,
    "faltó": 437,
    "dato": 274,
    "campos": 153,
    "cantidad": 156,
    "aclaré": 13,
    "usada": 987,
    "semanal": 883,
    "era": 395,
    "anoté": 76,
    "sin": 895,
    "nada": 665,
    "aún": 124,
    "termino": 947,
    "registré": 833,
    "incluir": 551,
    "indiqué": 555,
    "periodo": 735,
    "incompleto": 554,
    "comencé": 195,
    "escribir": 400,
    "acabé": 8,
    "campo": 152,
    "información": 560,
    "texto": 949,
    "datos": 275,
    "suficientes": 913,
    "terminé": 948,
    "sé": 923,
    "acuerdo": 26,
    "cosa": 247,
    "dudas": 339,
    "sueldo": 911,
    "claro": 175,
    "guardado": 504,
    "confundí": 230,
    "vez": 1012,
    "dos": 337,
    "veces": 1003,
    "mismo": 642,
    "eso": 403,
    "almuerzo": 62,
    "puede": 776,
    "haya": 520,
    "duplicado": 340,
    "revisé": 863,
    "confundido": 229,
    "jfjdk": 576,
    "ghdjkslq": 495,
    "ajsdnaks": 50,
    "asdasd": 91,
    "mensaje": 631,
    "sentido": 886,
    "bla": 135,
    "error": 396,
    "asjdjasjdasjd": 106,
    "toda": 955,
    "registros": 832,
    "formato": 462,
    "aquí": 89,
    "contable": 241,
    "genera": 491,
    "presupuestos": 760,
    "operaciones": 697,
    "base": 130,
    "combinados": 194,
    "chat": 169,
    "también": 929,
    "guardadas": 503,
    "filtrados": 448,
    "generar": 494,
    "detallada": 307,
    "pantalla": 711,
    "respaldo": 853,
    "agrupado": 41,
    "mostrarlo": 649,
    "comiendo": 199,
    "fuera": 469,
    "estacionamiento": 408,
    "peluqueria": 729,
    "compre": 212,
    "pague": 708,
    "use": 992,
    "lavanderia": 585,
    "zapatos": 1033,
    "heladeria": 527,
    "medica": 625,
    "añade": 122,
    "perro": 737,
    "taxi": 935,
    "muebles": 657,
    "electricidad": 363,
    "realice": 799,
    "recibi": 805,
    "entraron": 387,
    "asesoria": 92,
    "prestados": 758,
    "ingresaron": 565,
    "medicos": 627,
    "asesorias": 93,
    "inglés": 562,
    "concepto": 218,
    "través": 969,
    "gane": 479,
    "consultoria": 234,
    "sumaron": 914,
    "limpieza": 595,
    "tecnicos": 937,
    "costura": 250,
    "cobre": 189,
    "bono": 138,
    "abono": 4,
    "dar": 271,
    "charla": 168,
    "hermano": 529,
    "envio": 392,
    "llego": 600,
    "mantenimiento": 611,
    "pc": 728,
    "mama": 609,
    "cobro": 190,
    "edicion": 352,
    "video": 1015,
    "abonaron": 3,
    "grafico": 499,
    "ganancia": 477,
    "deposito": 293,
    "empresa": 370,
    "papa": 712,
    "transfirio": 967,
    "beca": 133,
    "universitaria": 984,
    "dio": 323,
    "extra": 433,
    "adelanto": 30,
    "acumuladas": 27,
    "devolucion": 312,
    "impuestos": 549,
    "cliente": 187,
    "enseñar": 376,
    "baile": 125,
    "eventual": 423,
    "padres": 702,
    "enviaron": 391,
    "adicional": 31,
    "pintar": 742,
    "habitacion": 512,
    "ilustraciones": 547,
    "reiniciar": 835,
    "resetea": 851,
    "empezar": 368,
    "cero": 167,
    "limpia": 593,
    "reinicia": 834,
    "acumulados": 29,
    "limpiar": 594,
    "resetear": 852,
    "reestablecer": 821,
    "vinculados": 1021,
    "pasados": 719,
    "ultimo": 980,
    "segundo": 879,
    "semestre": 885,
    "categorias": 160,
    "asignadas": 98,
    "clasifique": 185,
    "antes": 79,
    "clasificaciones": 179,
    "restablece": 854,
    "blanco": 136,
    "puestas": 780,
    "empieza": 369,
    "tags": 926,
    "organice": 698,
    "informacion": 559,
    "deja": 287,
    "clasificacion": 178,
    "antiguas": 80,
    "asigne": 102,
    "vacia": 998,
    "manuales": 612,
    "comenzar": 196,
    "tambien": 928,
    "viejos": 1017,
    "volver": 1029,
    "configuracion": 220,
    "categorizacion": 162,
    "personalizadas": 740,
    "data": 273,
    "configuraciones": 221,
    "reset": 850,
    "enseñame": 375,
    "filtro": 449,
    "ningun": 670,
    "importar": 548,
    "acceso": 10,
    "filtros": 450,
    "anotado": 72,
    "historico": 535,
    "visualizar": 1028,
    "economico": 348,
    "inicio": 571,
    "visualiza": 1027,
    "ni": 669,
    "fechas": 443,
    "empece": 367,
    "accede": 9,
    "completos": 207,
    "consolidado": 231,
    "forma": 461,
    "limites": 592,
    "acumulado": 28,
    "historicas": 534,
    "visa": 1023,
    "mastercard": 618,
    "muestras": 660,
    "realizadas": 800,
    "ultimos": 981,
    "ultima": 978,
    "entero": 381,
    "global": 497,
    "buenas": 142,
    "buen": 141,
    "hey": 531,
    "holi": 538,
    "hello": 528,
    "onda": 693,
    "noches": 673,
    "buenos": 144,
    "holis": 539,
    "chatbot": 170,
    "asistente": 103,
    "amigo": 68,
    "duda": 338,
    "adiós": 33,
    "chau": 171,
    "luego": 604,
    "nos": 676,
    "vemos": 1004,
    "bye": 145,
    "despido": 304,
    "hablamos": 513,
    "después": 305,
    "próxima": 774,
    "estés": 418,
    "cuídate": 267,
    "voy": 1030,
    "listo": 599,
    "bueno": 143,
    "entonces": 383,
    "cierro": 173,
    "sesión": 892,
    "desconecto": 298,
    "seguimos": 878,
    "tarde": 932,
    "terminamos": 946,
    "muchas": 653,
    "mil": 639,
    "muchísimas": 656,
    "infinitas": 557,
    "agradezco": 37,
    "agradece": 36,
    "muy": 661,
    "amable": 66,
    "tu": 973,
    "verdad": 1009,
    "soporte": 904,
    "aclararme": 12,
    "asistirme": 105,
    "apoyo": 86,
    "atención": 110,
    "valoro": 999,
    "perdido": 733,
    "funciona": 472,
    "esto": 412,
    "asistir": 104,
    "explicas": 431,
    "usa": 986,
    "usar": 990,
    "entiendo": 382,
    "usarlo": 991,
    "das": 272,
    "guía": 509,
    "opciones": 695,
    "herramientas": 530,
    "tienes": 953,
    "sabes": 869,
    "tus": 974,
    "funciones": 475,
    "guiar": 507,
    "enseñas": 378,
    "sí": 924,
    "supuesto": 920,
    "correcto": 243,
    "dale": 269,
    "afirmativo": 34,
    "obvio": 687,
    "hazlo": 522,
    "confirmado": 228,
    "nope": 674,
    "negativo": 667,
    "absoluto": 6,
    "ninguna": 671,
    "manera": 610,
    "hablar": 514,
    "mejor": 629,
    "interesa": 574
  },
  "intent": {
    "analizar_o_clasificar_gastos": 2,
    "clasificar_gasto": 4,
    "comparar_meses": 5,
    "consultar_configuracion": 6,
    "consultar_gasto": 7,
    "consultar_ingreso": 8,
    "consultar_resumen_mensual": 9,
    "consultar_saldo": 10,
    "gestionar_presupuesto_o_alerta": 16,
    "eliminar_configuracion": 13,
    "entrada_no_entendida": 14,
    "exportar_informacion": 15,
    "registrar_gasto": 17,
    "registrar_ingreso": 18,
    "resetear_categoria_gastos": 19,
    "ver_historial_completo": 21,
    "saludar": 20,
    "despedirse": 12,
    "agradecer": 1,
    "ayuda": 3,
    "affirm": 0,
    "deny": 11
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}