{
  "text": {
    "analiza": 98,
    "mis": 954,
    "habitos": 765,
    "de": 416,
    "gasto": 726,
    "como": 303,
    "suelo": 1386,
    "gastar": 723,
    "mi": 949,
    "dinero": 480,
    "cada": 205,
    "mes": 943,
    "muestrame": 981,
    "un": 1474,
    "resumen": 1290,
    "comportamientos": 317,
    "financieros": 681,
    "quiero": 1161,
    "entender": 563,
    "manejo": 904,
    "finanzas": 682,
    "dame": 410,
    "analisis": 97,
    "comportamiento": 316,
    "financiero": 680,
    "puedes": 1136,
    "analizar": 100,
    "patrones": 1070,
    "el": 534,
    "en": 547,
    "que": 1152,
    "areas": 129,
    "mas": 914,
    "desglosa": 448,
    "ver": 1509,
    "explicame": 638,
    "consumo": 359,
    "haz": 778,
    "desglose": 450,
    "podrias": 1099,
    "revisar": 1297,
    "revisa": 1295,
    "por": 1104,
    "favor": 657,
    "saber": 1306,
    "categorias": 231,
    "se": 1328,
    "distribuyen": 493,
    "gastos": 729,
    "mensuales": 938,
    "informe": 830,
    "habitual": 766,
    "mostrarme": 971,
    "personales": 1085,
    "enseñame": 558,
    "distribuyo": 494,
    "ayudarme": 163,
    "a": 2,
    "detalle": 458,
    "cuales": 392,
    "son": 1375,
    "principales": 1122,
    "informame": 829,
    "sobre": 1363,
    "explora": 639,
    "historial": 795,
    "tanto": 1410,
    "varian": 1499,
    "y": 1540,
    "hazme": 780,
    "desglosar": 449,
    "necesito": 988,
    "conocer": 348,
    "han": 774,
    "sido": 1352,
    "ultimamente": 1470,
    "mejor": 930,
    "frecuentes": 693,
    "tendencias": 1424,
    "financieras": 679,
    "compra": 319,
    "lo": 893,
    "largo": 871,
    "del": 428,
    "tiempo": 1433,
    "normalmente": 999,
    "muestra": 980,
    "los": 895,
    "ultimos": 1473,
    "meses": 944,
    "usualmente": 1490,
    "mensual": 937,
    "analizame": 99,
    "financieramente": 678,
    "segun": 1334,
    "he": 781,
    "estado": 615,
    "gastando": 722,
    "ultimo": 1472,
    "trimestre": 1463,
    "habitualmente": 768,
    "compara": 304,
    "ahora": 63,
    "frente": 695,
    "anteriores": 110,
    "categoria": 230,
    "__number__": 1,
    "anual": 114,
    "detalles": 459,
    "sueldo": 1384,
    "donde": 508,
    "estoy": 621,
    "comparar": 309,
    "entre": 572,
    "febrero": 659,
    "marzo": 913,
    "usando": 1485,
    "tarjeta": 1413,
    "resumeme": 1289,
    "tres": 1460,
    "trimestral": 1461,
    "detallado": 456,
    "consumos": 360,
    "tengo": 1426,
    "registrados": 1225,
    "tipo": 1438,
    "comunes": 329,
    "fines": 683,
    "comparativa": 310,
    "con": 330,
    "efectivo": 528,
    "desde": 444,
    "enero": 554,
    "debito": 419,
    "decirme": 421,
    "primer": 1120,
    "consulta": 353,
    "grandes": 749,
    "compras": 323,
    "hago": 773,
    "frecuencia": 691,
    "organizados": 1032,
    "fecha": 662,
    "revision": 1299,
    "durante": 513,
    "verano": 1510,
    "cual": 391,
    "ha": 761,
    "rubros": 1304,
    "estudia": 622,
    "va": 1493,
    "hacerme": 772,
    "diagnostico": 467,
    "perfil": 1080,
    "dime": 478,
    "si": 1351,
    "buenos": 201,
    "evalua": 628,
    "una": 1475,
    "estadisticas": 614,
    "genera": 738,
    "definidos": 424,
    "detecta": 461,
    "insights": 849,
    "productos": 1126,
    "constantes": 352,
    "impulsivos": 819,
    "al": 77,
    "cambiado": 212,
    "uso": 1489,
    "aumentado": 149,
    "antes": 111,
    "actuales": 25,
    "pasados": 1062,
    "subido": 1382,
    "gastado": 720,
    "mucho": 976,
    "comida": 297,
    "variado": 1498,
    "entretenimiento": 576,
    "grafico": 747,
    "general": 739,
    "patron": 1069,
    "cambio": 216,
    "este": 619,
    "año": 168,
    "pasado": 1061,
    "comparacion": 305,
    "puedo": 1137,
    "mejorar": 931,
    "constante": 351,
    "menos": 934,
    "vision": 1527,
    "reducido": 1209,
    "alguna": 84,
    "insight": 848,
    "estan": 616,
    "me": 922,
    "reciente": 1192,
    "es": 593,
    "mayor": 920,
    "cosas": 379,
    "rubro": 1303,
    "reporte": 1261,
    "tendencia": 1423,
    "acumulado": 34,
    "recientes": 1194,
    "revisame": 1296,
    "seguido": 1333,
    "mostrar": 970,
    "plata": 1096,
    "tal": 1407,
    "quisiera": 1165,
    "cambiaron": 214,
    "hoy": 809,
    "semanales": 1340,
    "diarios": 469,
    "tienes": 1436,
    "algun": 83,
    "costumbres": 383,
    "algo": 82,
    "repito": 1260,
    "pasame": 1064,
    "movimientos": 974,
    "ahorrando": 66,
    "suficiente": 1388,
    "abril": 6,
    "mayo": 919,
    "bajaron": 171,
    "administro": 40,
    "servicios": 1349,
    "equilibrando": 586,
    "bien": 188,
    "semana": 1338,
    "forma": 687,
    "casa": 228,
    "o": 1010,
    "fuera": 700,
    "comprando": 321,
    "muchas": 975,
    "veces": 1504,
    "mismo": 956,
    "auditoria": 147,
    "voy": 1535,
    "habituales": 767,
    "vista": 1528,
    "presupuesto": 1113,
    "ajusta": 74,
    "fijos": 672,
    "anterior": 109,
    "hay": 776,
    "inusual": 852,
    "cambie": 215,
    "picos": 1090,
    "igual": 814,
    "siempre": 1353,
    "tenido": 1428,
    "inesperados": 826,
    "fue": 697,
    "alto": 92,
    "clasifica": 266,
    "soles": 1370,
    "educacion": 524,
    "marcar": 909,
    "medico": 927,
    "etiquetar": 626,
    "transporte": 1458,
    "registrar": 1228,
    "categorizar": 235,
    "salud": 1325,
    "asociar": 146,
    "clasificar": 273,
    "marca": 908,
    "alimentacion": 85,
    "poner": 1101,
    "registra": 1221,
    "la": 867,
    "ropa": 1301,
    "tecnologia": 1421,
    "etiqueta": 625,
    "educativo": 527,
    "asigna": 134,
    "pertenecientes": 1089,
    "asocia": 143,
    "anota": 102,
    "relacionado": 1245,
    "asignar": 139,
    "bajo": 173,
    "incluye": 822,
    "dentro": 431,
    "monto": 964,
    "categoriza": 232,
    "define": 423,
    "distribuye": 492,
    "agrega": 47,
    "cargar": 224,
    "clasifiques": 277,
    "corresponde": 374,
    "rapida": 1170,
    "clasificalo": 270,
    "esta": 607,
    "hogar": 801,
    "anote": 107,
    "ese": 602,
    "credito": 388,
    "gaste": 724,
    "van": 1496,
    "apunta": 124,
    "pequeño": 1078,
    "ocio": 1014,
    "farmacia": 653,
    "pon": 1100,
    "esos": 604,
    "agrupa": 52,
    "agrupar": 58,
    "tacos": 1405,
    "libreria": 875,
    "libros": 877,
    "organiza": 1030,
    "gasolina": 713,
    "netflix": 990,
    "app": 122,
    "store": 1378,
    "deberia": 418,
    "ir": 854,
    "peluqueria": 1074,
    "cuidado": 405,
    "personal": 1084,
    "delivery": 429,
    "panaderia": 1052,
    "alimentos": 86,
    "reubica": 1294,
    "coloca": 288,
    "cine": 255,
    "hotel": 808,
    "viajes": 1519,
    "starbucks": 1377,
    "cafe": 206,
    "falabella": 647,
    "sea": 1329,
    "considerado": 349,
    "veterinaria": 1516,
    "mascotas": 915,
    "taxi": 1416,
    "reetiqueta": 1215,
    "salida": 1318,
    "burger": 202,
    "king": 864,
    "gimnasio": 743,
    "pago": 1047,
    "claro": 256,
    "vaya": 1503,
    "cambia": 211,
    "streaming": 1379,
    "lavanderia": 873,
    "estar": 617,
    "china": 253,
    "ponlo": 1103,
    "uber": 1468,
    "eats": 515,
    "tienda": 1434,
    "banco": 179,
    "comisiones": 301,
    "cargo": 225,
    "amazon": 95,
    "reasigna": 1181,
    "agua": 60,
    "discoteca": 483,
    "ripley": 1300,
    "adidas": 38,
    "spotify": 1376,
    "musica": 985,
    "dominos": 506,
    "pasteleria": 1067,
    "ejercicio": 533,
    "electronica": 537,
    "debe": 417,
    "minimarket": 952,
    "abarrotes": 3,
    "ingresos": 840,
    "tuve": 1467,
    "mayores": 921,
    "diferencia": 473,
    "egresos": 531,
    "ahorro": 69,
    "balance": 174,
    "dos": 509,
    "junio": 860,
    "julio": 859,
    "agosto": 44,
    "septiembre": 1347,
    "octubre": 1015,
    "noviembre": 1005,
    "diciembre": 471,
    "cuando": 395,
    "contra": 363,
    "costoso": 382,
    "evolucion": 631,
    "supermercados": 1399,
    "vs": 1537,
    "cuanto": 397,
    "hubo": 811,
    "aumentaron": 150,
    "restaurantes": 1282,
    "crecieron": 387,
    "compre": 324,
    "diversion": 495,
    "fueron": 701,
    "medicinas": 926,
    "electricidad": 535,
    "aumento": 151,
    "respecto": 1273,
    "belleza": 187,
    "seguros": 1337,
    "muebles": 978,
    "celulares": 241,
    "pagos": 1049,
    "luz": 899,
    "pague": 1050,
    "pasajes": 1063,
    "comparame": 307,
    "versus": 1514,
    "fui": 702,
    "ahorrativo": 67,
    "vacaciones": 1494,
    "normales": 998,
    "diferencias": 474,
    "equilibrado": 585,
    "hormiga": 807,
    "total": 1445,
    "cualquiera": 394,
    "variaciones": 1497,
    "variaron": 1500,
    "ahorre": 68,
    "caro": 227,
    "registros": 1233,
    "comparativo": 311,
    "tabla": 1404,
    "mira": 953,
    "semestral": 1341,
    "las": 872,
    "use": 1488,
    "salidas": 1319,
    "comparados": 306,
    "comparan": 308,
    "establecer": 610,
    "para": 1054,
    "definir": 425,
    "limite": 880,
    "fijar": 670,
    "configura": 337,
    "alquiler": 91,
    "tener": 1425,
    "tope": 1444,
    "publicos": 1134,
    "agregar": 48,
    "configurar": 343,
    "establece": 609,
    "correspondiente": 375,
    "supermercado": 1398,
    "planeo": 1094,
    "hasta": 775,
    "presupuesta": 1112,
    "estudios": 623,
    "ayudas": 164,
    "vivienda": 1532,
    "controlar": 365,
    "no": 993,
    "limitar": 879,
    "fijes": 671,
    "maximo": 918,
    "nuevo": 1007,
    "medicos": 928,
    "deseo": 447,
    "fija": 668,
    "limita": 878,
    "regalos": 1218,
    "online": 1022,
    "snacks": 1362,
    "trabajo": 1448,
    "restaurante": 1281,
    "bebidas": 185,
    "accesorios": 12,
    "utiles": 1491,
    "escolares": 596,
    "alertas": 80,
    "configuradas": 341,
    "notificaciones": 1004,
    "activas": 19,
    "alerta": 79,
    "activa": 16,
    "encendidas": 550,
    "configurada": 340,
    "todas": 1441,
    "lista": 886,
    "notificacion": 1003,
    "disponibles": 488,
    "cuenta": 403,
    "funcionando": 705,
    "momento": 963,
    "habilitadas": 763,
    "cuantas": 396,
    "activadas": 17,
    "consultar": 355,
    "periodo": 1081,
    "relacionadas": 1244,
    "existen": 637,
    "pasar": 1065,
    "puse": 1143,
    "registradas": 1223,
    "pendiente": 1075,
    "supere": 1397,
    "sobregiro": 1364,
    "sobrepasar": 1365,
    "avisos": 158,
    "activo": 21,
    "verificar": 1512,
    "limites": 881,
    "advertencia": 41,
    "listar": 888,
    "verifica": 1511,
    "activaron": 18,
    "ultimas": 1471,
    "excesivo": 635,
    "ignore": 813,
    "actual": 24,
    "asociadas": 144,
    "tarjetas": 1414,
    "urgente": 1481,
    "nueva": 1006,
    "vigente": 1524,
    "creado": 385,
    "listado": 887,
    "funcionamiento": 704,
    "pendientes": 1076,
    "siguen": 1354,
    "configuraciones": 339,
    "clasifican": 272,
    "agrupan": 57,
    "enseñarme": 560,
    "distribuidos": 491,
    "dividen": 499,
    "grupo": 750,
    "clasificacion": 267,
    "agrupacion": 53,
    "clasificados": 269,
    "agrupados": 55,
    "pertenece": 1087,
    "distribuido": 490,
    "separados": 1344,
    "solicito": 1372,
    "enseña": 557,
    "agrupo": 59,
    "actualmente": 29,
    "otra": 1036,
    "clasificame": 271,
    "su": 1380,
    "organizacion": 1031,
    "reparto": 1258,
    "tipos": 1439,
    "pertenecen": 1088,
    "agrupamiento": 56,
    "divididas": 500,
    "concentrados": 332,
    "distribucion": 489,
    "concentran": 333,
    "sector": 1330,
    "todos": 1443,
    "hecho": 783,
    "grupos": 751,
    "servicio": 1348,
    "divide": 497,
    "concentrado": 331,
    "repartidos": 1257,
    "organizame": 1033,
    "organizar": 1034,
    "reparte": 1254,
    "separar": 1345,
    "divididos": 501,
    "area": 128,
    "divideme": 498,
    "reparten": 1255,
    "categorizacion": 233,
    "repartido": 1256,
    "porcentaje": 1105,
    "ordenados": 1028,
    "concentraron": 334,
    "dias": 470,
    "cosa": 378,
    "quincena": 1162,
    "hice": 790,
    "entra": 567,
    "medica": 924,
    "clasificas": 274,
    "clasifico": 275,
    "mensualidad": 939,
    "colegio": 287,
    "pastillas": 1068,
    "prestamo": 1109,
    "celular": 240,
    "internet": 851,
    "seguro": 1336,
    "fiestas": 665,
    "donacion": 507,
    "suscripcion": 1402,
    "asignas": 140,
    "reparacion": 1252,
    "auto": 153,
    "tiene": 1435,
    "repite": 1259,
    "almuerzo": 88,
    "plan": 1093,
    "escuela": 601,
    "hijos": 791,
    "mercado": 941,
    "central": 245,
    "categorizas": 236,
    "recarga": 1184,
    "medicina": 925,
    "publico": 1133,
    "bodega": 191,
    "retiro": 1292,
    "libro": 876,
    "pongo": 1102,
    "aereos": 42,
    "privada": 1123,
    "pizza": 1092,
    "egreso": 530,
    "detallada": 455,
    "segmentados": 1331,
    "fa": 646,
    "altos": 93,
    "registro": 1232,
    "ido": 812,
    "porfa": 1106,
    "completa": 312,
    "muchos": 977,
    "fin": 676,
    "gracias": 746,
    "mostrame": 968,
    "dia": 466,
    "salio": 1321,
    "pagados": 1042,
    "ayer": 159,
    "hechos": 784,
    "realizados": 1180,
    "categorizados": 234,
    "feb": 658,
    "mar": 907,
    "pasada": 1060,
    "totales": 1446,
    "farmacias": 654,
    "jan": 855,
    "llevo": 892,
    "diversos": 496,
    "articulos": 130,
    "costo": 381,
    "suscripciones": 1403,
    "ultima": 1469,
    "desembolse": 445,
    "transferencia": 1454,
    "bbva": 184,
    "registrado": 1224,
    "interbank": 850,
    "diners": 481,
    "mastercard": 917,
    "realizado": 1179,
    "diario": 468,
    "transacciones": 1453,
    "relacionados": 1246,
    "ingrese": 838,
    "consultoria": 356,
    "gane": 711,
    "laborales": 868,
    "freelance": 694,
    "ventas": 1507,
    "obtuve": 1013,
    "clases": 258,
    "recibi": 1185,
    "salario": 1312,
    "detallados": 457,
    "comision": 300,
    "ingreso": 839,
    "proyectos": 1131,
    "asesoria": 132,
    "guardados": 757,
    "honorarios": 805,
    "ingresado": 835,
    "profesionales": 1127,
    "fuentes": 699,
    "recibidos": 1189,
    "particulares": 1059,
    "ganado": 707,
    "venta": 1506,
    "actividad": 20,
    "recientemente": 1193,
    "fuente": 698,
    "entradas": 569,
    "figuran": 667,
    "correspondientes": 376,
    "consultorias": 357,
    "semestre": 1342,
    "recibido": 1188,
    "entro": 580,
    "depositaron": 434,
    "renta": 1251,
    "bancarios": 178,
    "ganancias": 710,
    "trabajos": 1449,
    "eventuales": 630,
    "depositos": 437,
    "solo": 1373,
    "pagaron": 1044,
    "economicas": 517,
    "quincenales": 1163,
    "anotados": 104,
    "otros": 1037,
    "llego": 891,
    "clientes": 279,
    "aparecen": 118,
    "cobre": 284,
    "asociados": 145,
    "paypal": 1071,
    "devolucion": 464,
    "reembolso": 1210,
    "lunes": 898,
    "cantidad": 221,
    "todo": 1442,
    "principal": 1121,
    "sistema": 1357,
    "registre": 1230,
    "consultame": 354,
    "sume": 1395,
    "anuales": 115,
    "decir": 420,
    "segundo": 1335,
    "q2": 1146,
    "trimestrales": 1462,
    "ejemplo": 532,
    "q1": 1145,
    "tercer": 1429,
    "q3": 1147,
    "promedio": 1129,
    "comportaron": 318,
    "e": 514,
    "resultado": 1287,
    "cerraron": 248,
    "financiera": 677,
    "completo": 314,
    "darme": 412,
    "economico": 518,
    "cuentas": 404,
    "resultados": 1288,
    "ocurrio": 1016,
    "numeros": 1009,
    "economica": 516,
    "curso": 407,
    "flujo": 684,
    "global": 744,
    "actualizado": 27,
    "estuvo": 624,
    "paso": 1066,
    "agrupada": 54,
    "saldo": 1316,
    "disponible": 487,
    "ahorita": 64,
    "bancaria": 176,
    "fondos": 686,
    "corriente": 377,
    "restante": 1278,
    "queda": 1153,
    "digital": 476,
    "bancario": 177,
    "ya": 1541,
    "checa": 251,
    "ahorros": 70,
    "saldito": 1315,
    "actualiza": 26,
    "edita": 520,
    "colocala": 289,
    "modificar": 961,
    "modifica": 960,
    "cambiar": 213,
    "aumenta": 148,
    "reduce": 1207,
    "reconfigura": 1197,
    "modifique": 962,
    "ajuste": 76,
    "estableci": 611,
    "reduci": 1208,
    "puesto": 1142,
    "fijado": 669,
    "subi": 1381,
    "reasigne": 1182,
    "baje": 172,
    "recalcule": 1183,
    "reemplaza": 1212,
    "redefine": 1205,
    "ajustar": 75,
    "editar": 521,
    "actualizar": 28,
    "asignado": 137,
    "control": 364,
    "comidas": 298,
    "rapidas": 1171,
    "aviso": 157,
    "innecesarios": 846,
    "reconfigurar": 1198,
    "familiar": 652,
    "meta": 946,
    "previsto": 1119,
    "quita": 1166,
    "borra": 194,
    "remover": 1248,
    "cancela": 219,
    "elimina": 539,
    "eliminar": 540,
    "cualquier": 393,
    "configure": 344,
    "quitar": 1168,
    "anula": 116,
    "tenia": 1427,
    "esa": 594,
    "desactiva": 438,
    "remueve": 1249,
    "sacar": 1311,
    "avisa": 156,
    "cafes": 207,
    "puesta": 1140,
    "linea": 885,
    "recordatorio": 1200,
    "juguetes": 858,
    "borrar": 195,
    "suprime": 1400,
    "generales": 740,
    "saca": 1309,
    "hace": 770,
    "asignada": 135,
    "desactivar": 439,
    "cancelar": 220,
    "exceso": 636,
    "automatica": 155,
    "configuracion": 338,
    "raro": 1173,
    "presupueto": 1115,
    "mal": 900,
    "kita": 865,
    "configurado": 342,
    "establecido": 612,
    "quitalo": 1167,
    "usare": 1487,
    "viejo": 1521,
    "prevision": 1118,
    "programado": 1128,
    "rango": 1169,
    "planificado": 1095,
    "objetivo": 1011,
    "pero": 1082,
    "veo": 1508,
    "diferente": 475,
    "encuentro": 552,
    "poco": 1098,
    "creo": 389,
    "recuerdo": 1201,
    "vi": 1518,
    "operacion": 1024,
    "duplico": 512,
    "guardo": 760,
    "figura": 666,
    "habia": 762,
    "desaparecio": 440,
    "crear": 386,
    "movimiento": 973,
    "aparece": 117,
    "olvide": 1019,
    "parece": 1056,
    "luego": 896,
    "encontre": 551,
    "nota": 1002,
    "anotado": 103,
    "hecha": 782,
    "complete": 313,
    "dije": 477,
    "nomas": 995,
    "especifique": 606,
    "hacer": 771,
    "presu": 1110,
    "termine": 1430,
    "agregue": 50,
    "escribi": 597,
    "nada": 987,
    "destino": 454,
    "falto": 650,
    "rapido": 1172,
    "sin": 1356,
    "quien": 1159,
    "listo": 889,
    "clasifique": 276,
    "detallo": 460,
    "cargada": 223,
    "nombre": 996,
    "transaccion": 1452,
    "cargue": 226,
    "martes": 912,
    "borro": 197,
    "aparecio": 119,
    "quedo": 1154,
    "anoche": 101,
    "carga": 222,
    "perdio": 1079,
    "guardado": 756,
    "correctamente": 371,
    "grabada": 745,
    "reflejo": 1217,
    "borre": 196,
    "querer": 1156,
    "refleja": 1216,
    "suma": 1391,
    "cenamos": 243,
    "semanal": 1339,
    "anotalo": 105,
    "añadir": 166,
    "ingresar": 836,
    "dato": 414,
    "falta": 648,
    "cenar": 244,
    "cobraron": 283,
    "realice": 1176,
    "olvido": 1020,
    "cobro": 285,
    "extraño": 645,
    "varios": 1502,
    "informacion": 828,
    "mencionar": 932,
    "inclui": 820,
    "mencione": 933,
    "suficientes": 1389,
    "medio": 929,
    "deje": 427,
    "campos": 218,
    "blanco": 190,
    "texto": 1432,
    "salte": 1324,
    "importantes": 816,
    "faltan": 649,
    "partes": 1058,
    "oracion": 1026,
    "decirte": 422,
    "te": 1417,
    "exacta": 632,
    "equivoque": 588,
    "incompleta": 823,
    "anotar": 106,
    "exacto": 633,
    "datos": 415,
    "completos": 315,
    "aclare": 15,
    "usada": 1482,
    "era": 589,
    "aun": 152,
    "termino": 1431,
    "incluir": 821,
    "ni": 991,
    "indique": 825,
    "incompleto": 824,
    "comence": 293,
    "escribir": 598,
    "acabe": 8,
    "campo": 217,
    "demas": 430,
    "acuerdo": 32,
    "dudas": 510,
    "confundi": 345,
    "vez": 1517,
    "eso": 603,
    "sabado": 1305,
    "puede": 1135,
    "haya": 777,
    "duplicado": 511,
    "revise": 1298,
    "confundido": 346,
    "jfjdk": 856,
    "mmmmm": 958,
    "ghdjkslq": 742,
    "ajsdnaks": 73,
    "asdasd": 131,
    "mensaje": 935,
    "sentido": 1343,
    "bla": 189,
    "probando": 1124,
    "logica": 894,
    "error": 591,
    "entrada": 568,
    "asjdjasjdasjd": 142,
    "lado": 869,
    "pagado": 1041,
    "deposite": 435,
    "aporte": 121,
    "fondo": 685,
    "extra": 643,
    "extras": 644,
    "entrante": 570,
    "deuda": 463,
    "retiros": 1293,
    "encargo": 548,
    "basico": 182,
    "basicos": 183,
    "sueltos": 1387,
    "miscelaneos": 955,
    "bono": 192,
    "especificado": 605,
    "gastee": 725,
    "cena": 242,
    "sumar": 1393,
    "parcial": 1055,
    "transferi": 1455,
    "viernes": 1523,
    "bonos": 193,
    "gato": 732,
    "deposito": 436,
    "ganancia": 709,
    "ingresaron": 837,
    "recibida": 1186,
    "consumi": 358,
    "nuevos": 1008,
    "ayudar": 162,
    "ayuda": 160,
    "esto": 620,
    "entiendo": 566,
    "ayudame": 161,
    "errores": 592,
    "domingo": 505,
    "abono": 5,
    "mama": 901,
    "subsidio": 1383,
    "onda": 1021,
    "hazlo": 779,
    "ahi": 62,
    "sabes": 1307,
    "tu": 1465,
    "dale": 409,
    "yo": 1542,
    "bueno": 200,
    "pues": 1139,
    "mmm": 957,
    "realiza": 1177,
    "accion": 14,
    "anotes": 108,
    "registralo": 1226,
    "unos": 1479,
    "sumale": 1392,
    "pension": 1077,
    "chico": 252,
    "registrame": 1227,
    "papa": 1053,
    "comprar": 322,
    "dieron": 472,
    "comi": 296,
    "guardar": 758,
    "comprame": 320,
    "recurrente": 1202,
    "entraron": 571,
    "aqui": 125,
    "hola": 803,
    "aja": 72,
    "queria": 1157,
    "regstrar": 1239,
    "sls": 1361,
    "cmeda": 281,
    "qiuero": 1150,
    "ingrsos": 843,
    "alqler": 90,
    "muestam": 979,
    "sald": 1314,
    "regstre": 1240,
    "gsto": 753,
    "transprt": 1459,
    "qier": 1148,
    "tarjta": 1415,
    "visa": 1526,
    "oro": 1035,
    "ingres": 834,
    "suledo": 1390,
    "febrro": 661,
    "pag": 1039,
    "mensu": 936,
    "activs": 22,
    "sol": 1366,
    "gast": 719,
    "entretenimineto": 577,
    "quero": 1158,
    "clasficar": 260,
    "pueds": 1138,
    "actl": 23,
    "regrstrar": 1237,
    "slo": 1360,
    "vr": 1536,
    "mostram": 967,
    "dispo": 485,
    "registe": 1219,
    "trnsprte": 1464,
    "agregra": 49,
    "master": 916,
    "febro": 660,
    "marso": 911,
    "añadr": 167,
    "mesual": 945,
    "qro": 1151,
    "encedidas": 549,
    "entretnimiento": 579,
    "entretanimiento": 575,
    "balnce": 175,
    "actul": 31,
    "cuent": 402,
    "comda": 291,
    "kiero": 863,
    "mosrame": 965,
    "agrgar": 51,
    "targeta": 1412,
    "plta": 1097,
    "resmen": 1270,
    "abrli": 7,
    "entrteniminto": 581,
    "qiero": 1149,
    "dispoble": 486,
    "alqiler": 89,
    "regstr": 1238,
    "comdia": 292,
    "historaial": 793,
    "entretinimiento": 578,
    "cuen": 400,
    "muetsra": 984,
    "regristr": 1235,
    "sl": 1358,
    "mostra": 966,
    "registr": 1220,
    "muetra": 983,
    "regitrar": 1234,
    "q": 1144,
    "ahorra": 65,
    "sles": 1359,
    "calle": 210,
    "tranporte": 1451,
    "cmpra": 282,
    "regristre": 1236,
    "restsurante": 1285,
    "educacon": 525,
    "mercdo": 942,
    "solse": 1374,
    "page": 1046,
    "hize": 800,
    "apps": 123,
    "gem": 737,
    "comrpa": 327,
    "hpy": 810,
    "educaion": 526,
    "farmcia": 655,
    "resturante": 1286,
    "tecnlogia": 1420,
    "comra": 326,
    "salrio": 1323,
    "gte": 754,
    "gastoss": 730,
    "cunto": 406,
    "recibo": 1191,
    "gatoos": 733,
    "gatos": 734,
    "verr": 1513,
    "cuennta": 401,
    "quee": 1155,
    "enn": 555,
    "entrenimiento": 574,
    "saver": 1327,
    "supeer": 1396,
    "kuales": 866,
    "nose": 1001,
    "mostramee": 969,
    "saldoo": 1317,
    "coomida": 368,
    "gastoas": 727,
    "rees": 1213,
    "noce": 994,
    "dettalle": 462,
    "dimee": 479,
    "k": 862,
    "historil": 799,
    "gassto": 717,
    "entiende": 565,
    "quise": 1164,
    "tipeo": 1437,
    "desordenados": 451,
    "simbolos": 1355,
    "raros": 1174,
    "mande": 903,
    "confuso": 347,
    "gramaticales": 748,
    "orden": 1027,
    "palabras": 1051,
    "muy": 986,
    "mezcla": 948,
    "123abc": 0,
    "sabia": 1308,
    "reconocible": 1199,
    "autocompletado": 154,
    "escritas": 599,
    "segui": 1332,
    "formato": 688,
    "redacte": 1204,
    "inventadas": 853,
    "separe": 1346,
    "codigo": 286,
    "resivi": 1268,
    "sueldoo": 1385,
    "trabjo": 1450,
    "combstible": 290,
    "recivi": 1195,
    "cosnultar": 380,
    "busco": 203,
    "clasifiacion": 265,
    "consutar": 361,
    "historia": 794,
    "alertta": 81,
    "restear": 1283,
    "resgistrar": 1266,
    "conusltar": 367,
    "editarr": 522,
    "preuspuesto": 1116,
    "copmleto": 370,
    "actualziar": 30,
    "ingresso": 841,
    "gastoo": 728,
    "catgeoria": 238,
    "configuaradas": 336,
    "ressetear": 1274,
    "registrarr": 1229,
    "edtiar": 523,
    "menusal": 940,
    "conuslta": 366,
    "clasifcar": 263,
    "resetar": 1263,
    "comleto": 302,
    "alert": 78,
    "presupeusto": 1111,
    "escritura": 600,
    "ahrroz": 71,
    "pagaronr": 1045,
    "meti": 947,
    "ah": 61,
    "salarrio": 1313,
    "soless": 1371,
    "rrestaurante": 1302,
    "solees": 1369,
    "ingreze": 842,
    "depocite": 432,
    "sole": 1367,
    "almorce": 87,
    "solee": 1368,
    "universidad": 1476,
    "gas": 712,
    "resibi": 1267,
    "x": 1539,
    "restourant": 1284,
    "inreso": 847,
    "banko": 180,
    "resivido": 1269,
    "ingreo": 833,
    "variass": 1501,
    "restarant": 1279,
    "efetivo": 529,
    "hise": 792,
    "comrpe": 328,
    "restauran": 1280,
    "pagada": 1040,
    "usado": 1483,
    "ganados": 708,
    "saliro": 1322,
    "registree": 1231,
    "resstaurantes": 1275,
    "gasste": 716,
    "markado": 910,
    "d": 408,
    "familia": 651,
    "frutas": 696,
    "pagoo": 1048,
    "ingrsso": 844,
    "hermana": 787,
    "ups": 1480,
    "eran": 590,
    "reemplace": 1211,
    "accidentalmente": 13,
    "lugar": 897,
    "estaba": 608,
    "farmecia": 656,
    "setiembre": 1350,
    "real": 1175,
    "doble": 502,
    "equivocada": 587,
    "clsf": 280,
    "ensañame": 556,
    "gasots": 715,
    "gastps": 731,
    "catego": 229,
    "clasi": 261,
    "catg": 237,
    "clasif": 262,
    "gatoss": 735,
    "gste": 752,
    "ensñas": 562,
    "clasifi": 264,
    "gatse": 736,
    "ingreeso": 832,
    "quieor": 1160,
    "catgorias": 239,
    "clasfi": 259,
    "gasstos": 718,
    "cuato": 399,
    "enseñas": 561,
    "telefonia": 1422,
    "retire": 1291,
    "centro": 246,
    "comercial": 295,
    "pagar": 1043,
    "escolar": 595,
    "vestimenta": 1515,
    "gasolinera": 714,
    "viveres": 1531,
    "cliente": 278,
    "clase": 257,
    "ingles": 831,
    "exporta": 640,
    "recibir": 1190,
    "correo": 373,
    "exportar": 641,
    "toda": 1440,
    "enviame": 582,
    "descargar": 443,
    "mandame": 902,
    "excel": 634,
    "electronico": 538,
    "descarga": 441,
    "contable": 362,
    "email": 541,
    "archivo": 127,
    "presupuestos": 1114,
    "copia": 369,
    "descargable": 442,
    "generar": 741,
    "sacame": 1310,
    "guarda": 755,
    "csv": 390,
    "operaciones": 1025,
    "base": 181,
    "pdf": 1073,
    "juntos": 861,
    "documento": 503,
    "hoja": 802,
    "calculo": 209,
    "archiva": 126,
    "info": 827,
    "tambien": 1409,
    "filtrados": 673,
    "respaldo": 1272,
    "obtener": 1012,
    "respaldar": 1271,
    "backup": 169,
    "exportarlo": 642,
    "comiendo": 299,
    "estacionamiento": 613,
    "cafeteria": 208,
    "utilice": 1492,
    "electrodomesticos": 536,
    "oficina": 1017,
    "salieron": 1320,
    "teatro": 1418,
    "chino": 254,
    "ferreteria": 664,
    "perro": 1083,
    "taller": 1408,
    "mecanico": 923,
    "zapatos": 1543,
    "mochila": 959,
    "heladeria": 785,
    "tarde": 1411,
    "jueves": 857,
    "usados": 1484,
    "acabo": 9,
    "añade": 165,
    "miercoles": 950,
    "gastados": 721,
    "proyecto": 1130,
    "empresa": 546,
    "prestados": 1108,
    "concepto": 335,
    "laptops": 870,
    "transfirieron": 1456,
    "asesorias": 133,
    "depositado": 433,
    "diseño": 484,
    "web": 1538,
    "sumaron": 1394,
    "reparaciones": 1253,
    "remunerado": 1250,
    "dar": 411,
    "redaccion": 1203,
    "domicilio": 504,
    "fotografia": 689,
    "llegaron": 890,
    "pc": 1072,
    "legales": 874,
    "edicion": 519,
    "video": 1520,
    "limpieza": 884,
    "tecnicos": 1419,
    "mantenimiento": 905,
    "redes": 1206,
    "costura": 384,
    "remoto": 1247,
    "charla": 250,
    "hermano": 788,
    "envio": 584,
    "entregado": 573,
    "aplicacion": 120,
    "movil": 972,
    "publicidad": 1132,
    "fotos": 690,
    "abonaron": 4,
    "amigo": 96,
    "devolvio": 465,
    "productividad": 1125,
    "transfirio": 1457,
    "cuarto": 398,
    "beca": 186,
    "universitaria": 1477,
    "dio": 482,
    "adelanto": 36,
    "encuestas": 553,
    "acumuladas": 33,
    "recibidas": 1187,
    "horas": 806,
    "trabajadas": 1447,
    "premio": 1107,
    "desempeño": 446,
    "impuestos": 818,
    "enseñar": 559,
    "baile": 170,
    "eventual": 629,
    "padres": 1038,
    "enviaron": 583,
    "computadoras": 325,
    "frecuente": 692,
    "adicional": 37,
    "pintar": 1091,
    "habitacion": 764,
    "recompensado": 1196,
    "voluntariado": 1533,
    "ilustraciones": 815,
    "reiniciar": 1242,
    "resetea": 1264,
    "empezar": 544,
    "cero": 247,
    "asignados": 138,
    "limpia": 882,
    "reinicia": 1241,
    "acumulados": 35,
    "limpiar": 883,
    "restablecer": 1277,
    "resetear": 1265,
    "reestablecer": 1214,
    "vinculados": 1525,
    "asignadas": 136,
    "clasificaciones": 268,
    "restablece": 1276,
    "etiquetas": 627,
    "puestas": 1141,
    "empieza": 545,
    "tags": 1406,
    "organice": 1029,
    "deja": 426,
    "antiguas": 112,
    "asigne": 141,
    "vacia": 1495,
    "parte": 1057,
    "previas": 1117,
    "reinicio": 1243,
    "manuales": 906,
    "empecemos": 543,
    "comenzar": 294,
    "viejos": 1522,
    "volver": 1534,
    "personalizadas": 1086,
    "data": 413,
    "reset": 1262,
    "filtro": 674,
    "ningun": 992,
    "historicas": 797,
    "importar": 817,
    "acceso": 11,
    "registrada": 1222,
    "filtros": 675,
    "historico": 798,
    "visualizar": 1530,
    "inicio": 845,
    "visualiza": 1529,
    "fechas": 663,
    "empece": 542,
    "historica": 796,
    "accede": 10,
    "consolidado": 350,
    "uno": 1478,
    "muestras": 982,
    "realizadas": 1178,
    "entero": 564,
    "antiguos": 113,
    "guarde": 759,
    "buenas": 199,
    "buen": 198,
    "hey": 789,
    "holi": 804,
    "saludos": 1326,
    "hello": 786,
    "estas": 618,
    "adios": 39,
    "chao": 249,
    "nos": 1000,
    "vemos": 1505,
    "bye": 204,
    "despido": 452,
    "hablamos": 769,
    "despues": 453,
    "agradezco": 46,
    "agradece": 45,
    "mil": 951,
    "amable": 94,
    "funciona": 703,
    "tus": 1466,
    "funciones": 706,
    "usar": 1486,
    "opciones": 1023,
    "correcto": 372,
    "supuesto": 1401,
    "afirmativo": 43,
    "ok": 1018,
    "nope": 997,
    "negativo": 989
  },
  "intent": {
    "analizar_habitos_de_consumo": 2,
    "clasificar_gasto": 4,
    "comparar_meses": 5,
    "configurar_presupuesto": 6,
    "consultar_alertas": 7,
    "consultar_clasificacion_de_gastos": 8,
    "consultar_gasto": 9,
    "consultar_ingreso": 10,
    "consultar_resumen_mensual": 11,
    "consultar_saldo": 12,
    "editar_presupuesto_o_alerta": 14,
    "eliminar_alerta": 15,
    "eliminar_presupuesto": 16,
    "entrada_ambigua_o_incompleta": 17,
    "error_de_escritura": 18,
    "exportar_informacion": 19,
    "registrar_gasto": 21,
    "registrar_ingreso": 22,
    "resetear_categoria_gastos": 23,
    "ver_historial_completo": 25,
    "saludar": 24,
    "despedirse": 13,
    "agradecer": 1,
    "ayuda": 3,
    "afirmacion": 0,
    "negacion": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 22,
    "action_restart": 26,
    "action_session_start": 28,
    "action_default_fallback": 14,
    "action_deactivate_loop": 11,
    "action_revert_fallback_events": 27,
    "action_default_ask_affirmation": 12,
    "action_default_ask_rephrase": 13,
    "action_two_stage_fallback": 29,
    "action_unlikely_intent": 30,
    "action_back": 1,
    "action_extract_slots": 21,
    "action_analizar_habitos_de_consumo": 0,
    "action_clasificar_gasto": 2,
    "action_comparar_meses": 3,
    "action_configurar_presupuesto": 4,
    "action_consultar_alertas": 5,
    "action_consultar_clasificacion_de_gastos": 6,
    "action_consultar_gasto": 7,
    "action_consultar_ingreso": 8,
    "action_consultar_resumen_mensual": 9,
    "action_consultar_saldo": 10,
    "action_editar_presupuesto_o_alerta": 15,
    "action_eliminar_alerta": 16,
    "action_eliminar_presupuesto": 17,
    "action_entrada_ambigua_o_incompleta": 18,
    "action_error_de_escritura": 19,
    "action_exportar_informacion": 20,
    "action_registrar_gasto": 23,
    "action_registrar_ingreso": 24,
    "action_resetear_categoria_gastos": 25,
    "action_ver_historial_completo": 31,
    "utter_afirmacion": 32,
    "utter_agradecer": 33,
    "utter_ayuda": 34,
    "utter_despedirse": 35,
    "utter_negacion": 36,
    "utter_saludar": 37
  },
  "action_text": null,
  "intent_response_key": null
}