{
  "text": {
    "revisar": 865,
    "mis": 646,
    "hábitos": 550,
    "de": 284,
    "gasto": 494,
    "este": 423,
    "mes": 640,
    "cómo": 278,
    "he": 531,
    "estado": 421,
    "gastando": 491,
    "en": 382,
    "marzo": 621,
    "analiza": 67,
    "egresos": 371,
    "por": 754,
    "patrón": 730,
    "consumo": 247,
    "cuál": 273,
    "es": 410,
    "mi": 643,
    "comportamiento": 215,
    "financiero": 465,
    "ultimamente": 987,
    "quiero": 795,
    "conocer": 239,
    "qué": 801,
    "suelo": 919,
    "gastar": 492,
    "más": 668,
    "dinero": 335,
    "dame": 279,
    "un": 990,
    "análisis": 82,
    "podrías": 750,
    "analizar": 68,
    "patrones": 729,
    "áreas": 1039,
    "cada": 147,
    "desglosa": 312,
    "financieros": 466,
    "explícame": 444,
    "saber": 873,
    "categorías": 171,
    "se": 883,
    "distribuyen": 344,
    "gastos": 495,
    "mensuales": 638,
    "mostrarme": 655,
    "personales": 741,
    "enséñame": 391,
    "distribuyo": 345,
    "ayudarme": 118,
    "a": 1,
    "entender": 392,
    "detalle": 320,
    "comportamientos": 216,
    "cuáles": 274,
    "son": 910,
    "principales": 769,
    "tanto": 940,
    "varían": 1010,
    "hazme": 530,
    "resumen": 863,
    "finanzas": 467,
    "historial": 539,
    "necesito": 671,
    "han": 524,
    "sido": 899,
    "desglose": 313,
    "haz": 528,
    "frecuentes": 472,
    "tendencias": 951,
    "financieras": 464,
    "revisa": 864,
    "compra": 217,
    "y": 1036,
    "lo": 607,
    "largo": 587,
    "del": 295,
    "tiempo": 960,
    "puedes": 782,
    "ver": 1017,
    "normalmente": 681,
    "muestra": 662,
    "los": 608,
    "últimos": 1042,
    "meses": 641,
    "mensual": 637,
    "categoría": 170,
    "gastado": 489,
    "mucho": 659,
    "comida": 203,
    "estoy": 425,
    "entretenimiento": 400,
    "gráfico": 508,
    "cambió": 153,
    "año": 122,
    "compara": 209,
    "actuales": 20,
    "pasado": 724,
    "hacerme": 523,
    "diagnóstico": 325,
    "perfil": 737,
    "detecta": 322,
    "con": 223,
    "el": 373,
    "ha": 515,
    "abril": 5,
    "semana": 888,
    "evalúa": 435,
    "si": 898,
    "tengo": 953,
    "impulsivos": 556,
    "están": 429,
    "cambiaron": 151,
    "servicios": 897,
    "muéstrame": 667,
    "aumentado": 109,
    "equilibrando": 406,
    "bien": 134,
    "que": 792,
    "una": 991,
    "vista": 1030,
    "general": 498,
    "algún": 56,
    "tenido": 954,
    "inesperados": 561,
    "fue": 474,
    "alto": 61,
    "último": 1041,
    "trimestre": 981,
    "me": 627,
    "gustaría": 514,
    "comunes": 222,
    "analices": 66,
    "consumos": 248,
    "actualmente": 24,
    "reporte": 853,
    "marcados": 619,
    "dime": 334,
    "plata": 748,
    "decirme": 290,
    "demasiado": 297,
    "ropa": 868,
    "concentrados": 226,
    "alguna": 55,
    "ayúdame": 119,
    "predominante": 758,
    "seguido": 884,
    "examina": 439,
    "para": 719,
    "concentra": 224,
    "las": 588,
    "donde": 349,
    "últimamente": 1040,
    "mayor": 625,
    "tipo": 963,
    "frecuente": 471,
    "lidera": 594,
    "porcentaje": 755,
    "restaurantes": 862,
    "dónde": 358,
    "fecha": 453,
    "agrupa": 37,
    "según": 887,
    "parte": 721,
    "va": 1005,
    "transporte": 977,
    "gasté": 496,
    "ranking": 803,
    "fueron": 478,
    "soles": 907,
    "rubro": 869,
    "la": 585,
    "febrero": 452,
    "egreso": 370,
    "consume": 246,
    "enseñarme": 389,
    "distribuidos": 343,
    "organizados": 706,
    "clasificados": 186,
    "separados": 893,
    "organización": 705,
    "concentrado": 225,
    "tabla": 934,
    "alimentos": 58,
    "efectivo": 369,
    "junio": 582,
    "crédito": 268,
    "cuánto": 276,
    "clasifica": 182,
    "pertenece": 742,
    "libros": 593,
    "clasificación": 185,
    "gimnasio": 502,
    "préstamo": 778,
    "clasifico": 190,
    "lavandería": 590,
    "reparación": 850,
    "celular": 172,
    "entra": 395,
    "pasajes": 726,
    "aéreos": 120,
    "público": 788,
    "bodega": 138,
    "van": 1009,
    "__number__": 0,
    "supermercado": 924,
    "asignas": 99,
    "auto": 111,
    "clasifícame": 193,
    "separar": 894,
    "reparten": 851,
    "agrupan": 41,
    "categorización": 167,
    "absorbe": 7,
    "proporción": 775,
    "mayores": 626,
    "separarme": 895,
    "grupo": 507,
    "gasta": 488,
    "ve": 1012,
    "distribución": 342,
    "tiene": 962,
    "movimiento": 656,
    "educación": 367,
    "clasificaciones": 184,
    "estás": 430,
    "viendo": 1025,
    "cosas": 258,
    "hay": 526,
    "destaque": 316,
    "durante": 354,
    "medio": 632,
    "usado": 996,
    "clasificar": 188,
    "repetido": 852,
    "debería": 287,
    "ahorrar": 44,
    "hogar": 543,
    "visual": 1031,
    "tan": 939,
    "equilibrado": 405,
    "está": 428,
    "usando": 997,
    "registradas": 830,
    "mayo": 624,
    "lideró": 595,
    "hoy": 548,
    "marcar": 620,
    "como": 208,
    "medico": 630,
    "etiquetar": 433,
    "registrar": 833,
    "educacion": 366,
    "categorizar": 169,
    "salud": 881,
    "asociar": 106,
    "poner": 752,
    "registra": 828,
    "categoria": 163,
    "tecnologia": 948,
    "asigna": 93,
    "asignar": 98,
    "incluye": 557,
    "dentro": 299,
    "etiqueta": 432,
    "asocia": 103,
    "alimentacion": 57,
    "marca": 618,
    "pertenecientes": 743,
    "anota": 69,
    "relacionado": 842,
    "monto": 651,
    "cargar": 160,
    "corresponde": 254,
    "rapida": 804,
    "clasificalo": 187,
    "esta": 416,
    "debito": 288,
    "apunta": 87,
    "ese": 414,
    "farmacia": 450,
    "categoriza": 165,
    "organiza": 704,
    "gasolina": 487,
    "bajo": 125,
    "netflix": 673,
    "app": 86,
    "store": 913,
    "ir": 578,
    "panadería": 716,
    "coloca": 199,
    "cine": 179,
    "ocio": 693,
    "hotel": 547,
    "viajes": 1022,
    "veterinaria": 1020,
    "mascotas": 622,
    "pon": 751,
    "clasifícalo": 192,
    "cambia": 149,
    "librería": 592,
    "streaming": 914,
    "china": 178,
    "ponlo": 753,
    "tienda": 961,
    "banco": 129,
    "comisiones": 206,
    "cargo": 161,
    "amazon": 64,
    "discoteca": 338,
    "vaya": 1011,
    "delivery": 296,
    "adidas": 28,
    "spotify": 912,
    "musica": 665,
    "peluquería": 733,
    "cuidado": 271,
    "personal": 740,
    "reetiqueta": 826,
    "salida": 879,
    "dominos": 348,
    "pastelería": 727,
    "minimarket": 645,
    "abarrotes": 2,
    "realizado": 808,
    "débito": 355,
    "día": 356,
    "gastados": 490,
    "cafe": 148,
    "clasificarlo": 189,
    "su": 915,
    "hecho": 532,
    "debe": 285,
    "quedar": 794,
    "registrado": 831,
    "tuve": 984,
    "enero": 386,
    "o": 689,
    "diferencia": 329,
    "entre": 399,
    "ingresos": 572,
    "menos": 635,
    "balance": 126,
    "gaste": 493,
    "mejor": 633,
    "tuvo": 985,
    "julio": 581,
    "agosto": 31,
    "septiembre": 896,
    "octubre": 694,
    "aumentaron": 110,
    "usé": 1003,
    "tarjeta": 943,
    "tecnología": 949,
    "crecieron": 265,
    "noviembre": 686,
    "diciembre": 328,
    "financieramente": 463,
    "comparar": 211,
    "compras": 218,
    "impulsivas": 555,
    "costoso": 259,
    "vacaciones": 1006,
    "normales": 680,
    "hubo": 549,
    "caro": 162,
    "comparación": 210,
    "movimientos": 657,
    "rápida": 871,
    "subió": 916,
    "alertas": 53,
    "configuradas": 231,
    "activas": 16,
    "notificaciones": 684,
    "ahora": 42,
    "consulta": 241,
    "alerta": 52,
    "activa": 13,
    "configurada": 230,
    "lista": 601,
    "notificación": 685,
    "muestrame": 663,
    "disponibles": 341,
    "habilitadas": 517,
    "mostrar": 653,
    "todas": 965,
    "encendidas": 383,
    "puedo": 783,
    "cuántas": 275,
    "activadas": 14,
    "presupuesto": 761,
    "consultar": 242,
    "periodo": 738,
    "relacionadas": 841,
    "puse": 787,
    "vivienda": 1033,
    "pendiente": 734,
    "superé": 926,
    "límite": 611,
    "sobregiro": 905,
    "sobrepasar": 906,
    "avisos": 115,
    "sobre": 904,
    "excesivo": 440,
    "ignoré": 552,
    "actual": 19,
    "asociadas": 104,
    "tarjetas": 944,
    "nueva": 687,
    "favor": 451,
    "vigente": 1026,
    "creado": 262,
    "funcionando": 480,
    "pendientes": 735,
    "al": 51,
    "verificar": 1019,
    "activaron": 15,
    "uso": 1002,
    "total": 969,
    "lunes": 610,
    "hice": 538,
    "pasada": 723,
    "listado": 602,
    "algo": 54,
    "sábado": 931,
    "registrados": 832,
    "suman": 921,
    "hasta": 525,
    "recientes": 817,
    "todos": 967,
    "altos": 62,
    "agrupados": 40,
    "registro": 835,
    "ido": 551,
    "porfa": 756,
    "días": 357,
    "completa": 212,
    "quisiera": 798,
    "primer": 766,
    "muchos": 660,
    "rubros": 870,
    "fin": 461,
    "gracias": 504,
    "listar": 603,
    "compré": 220,
    "supermercados": 925,
    "costó": 261,
    "mercado": 639,
    "suscripciones": 930,
    "desembolsé": 310,
    "transferencia": 974,
    "consultoría": 244,
    "gané": 486,
    "laborales": 586,
    "freelance": 473,
    "tres": 979,
    "obtuve": 691,
    "clases": 181,
    "recibí": 815,
    "detallados": 319,
    "comisión": 207,
    "ingreso": 571,
    "proyectos": 777,
    "guardados": 511,
    "honorarios": 546,
    "alquiler": 60,
    "profesionales": 772,
    "fuentes": 476,
    "salario": 877,
    "recibidos": 814,
    "ingresé": 573,
    "particulares": 722,
    "ganado": 482,
    "fuente": 475,
    "entradas": 397,
    "figuran": 456,
    "correspondientes": 256,
    "consultorías": 245,
    "semestre": 891,
    "recibido": 813,
    "quincena": 796,
    "entró": 402,
    "cuenta": 270,
    "depositaron": 301,
    "renta": 847,
    "bancarios": 128,
    "ventas": 1015,
    "depósitos": 304,
    "realizados": 809,
    "solo": 909,
    "pagaron": 711,
    "económicas": 362,
    "quincenales": 797,
    "venta": 1014,
    "anotados": 71,
    "bbva": 131,
    "ayer": 116,
    "otros": 707,
    "interbank": 576,
    "llegó": 606,
    "pago": 712,
    "clientes": 195,
    "aparecen": 84,
    "asociados": 105,
    "paypal": 731,
    "devolución": 323,
    "diners": 336,
    "reembolso": 823,
    "cantidad": 158,
    "todo": 966,
    "pagos": 713,
    "ganancias": 484,
    "sistema": 902,
    "registré": 837,
    "consúltame": 249,
    "anteriores": 76,
    "desde": 309,
    "sumé": 923,
    "anuales": 80,
    "decir": 289,
    "segundo": 885,
    "q2": 790,
    "trimestrales": 980,
    "ejemplo": 372,
    "q1": 789,
    "tercer": 955,
    "q3": 791,
    "acumulado": 26,
    "confirmados": 236,
    "pagados": 710,
    "primera": 767,
    "individuales": 560,
    "trabajo": 971,
    "asesorías": 92,
    "online": 700,
    "obtenidos": 690,
    "independientes": 559,
    "montos": 652,
    "educativa": 368,
    "remoto": 844,
    "recibidas": 812,
    "través": 978,
    "productos": 771,
    "rentas": 848,
    "digital": 331,
    "digitales": 332,
    "semanales": 890,
    "depositado": 300,
    "ingresó": 574,
    "hechos": 533,
    "reembolsos": 824,
    "actividades": 18,
    "pagadas": 709,
    "diarios": 326,
    "cursos": 272,
    "talleres": 937,
    "ingresados": 568,
    "trabajos": 972,
    "temporales": 950,
    "relacionados": 843,
    "creativos": 264,
    "legal": 591,
    "estuve": 426,
    "economía": 361,
    "anterior": 75,
    "estuvo": 427,
    "transacciones": 973,
    "dice": 327,
    "totales": 970,
    "informe": 565,
    "detallado": 318,
    "ocurrió": 695,
    "e": 359,
    "darme": 280,
    "actualizado": 22,
    "detalles": 321,
    "tal": 936,
    "revisión": 866,
    "actividad": 17,
    "agrupada": 38,
    "completo": 213,
    "disponible": 340,
    "saldo": 878,
    "bancaria": 127,
    "fondos": 468,
    "ahorita": 43,
    "verifica": 1018,
    "queda": 793,
    "ahorros": 46,
    "vinculado": 1027,
    "principal": 768,
    "billetera": 135,
    "mastercard": 623,
    "positivo": 757,
    "restante": 860,
    "actualiza": 21,
    "modificar": 650,
    "ajusta": 48,
    "nuevo": 688,
    "tope": 968,
    "modifica": 649,
    "aumenta": 108,
    "reduce": 822,
    "reconfigura": 818,
    "edita": 364,
    "ajuste": 50,
    "cambie": 152,
    "reasigné": 810,
    "establecí": 419,
    "subí": 917,
    "redefine": 821,
    "ajustar": 49,
    "salidas": 880,
    "actualizar": 23,
    "control": 251,
    "cambiar": 150,
    "editar": 365,
    "comidas": 204,
    "rápidas": 872,
    "bebidas": 132,
    "escolares": 411,
    "meta": 642,
    "ahorro": 45,
    "previsto": 765,
    "credito": 266,
    "definir": 293,
    "mediante": 628,
    "fijar": 458,
    "establece": 417,
    "define": 292,
    "configurar": 233,
    "agrega": 35,
    "deseo": 311,
    "establecer": 418,
    "limitar": 596,
    "diversion": 346,
    "planeo": 746,
    "máximo": 669,
    "publicos": 780,
    "fija": 457,
    "panaderia": 715,
    "utiles": 1004,
    "regalos": 827,
    "accesorios": 11,
    "snacks": 903,
    "quita": 799,
    "borra": 140,
    "cancela": 156,
    "elimina": 374,
    "remover": 845,
    "configuré": 234,
    "ya": 1037,
    "no": 677,
    "remueve": 846,
    "restaurante": 861,
    "avisa": 113,
    "anula": 81,
    "desactiva": 305,
    "eliminar": 375,
    "colegio": 198,
    "tener": 952,
    "puesta": 784,
    "diversión": 347,
    "recordatorio": 819,
    "quitar": 800,
    "juguetes": 580,
    "borrar": 141,
    "suprime": 927,
    "aviso": 114,
    "generales": 499,
    "saca": 875,
    "hace": 521,
    "asignada": 94,
    "útiles": 1043,
    "sacar": 876,
    "innecesarios": 575,
    "desactivar": 306,
    "cancelar": 157,
    "automática": 112,
    "exceso": 441,
    "grandes": 506,
    "correspondiente": 255,
    "asignado": 96,
    "configuración": 229,
    "raro": 805,
    "kita": 584,
    "mal": 613,
    "puesto": 786,
    "configurado": 232,
    "usaré": 1000,
    "viejo": 1024,
    "plan": 745,
    "previsión": 764,
    "programado": 773,
    "rango": 802,
    "planificado": 747,
    "cuanto": 269,
    "recibi": 811,
    "pero": 739,
    "veo": 1016,
    "diferente": 330,
    "ingrese": 570,
    "encuentro": 385,
    "poco": 749,
    "creo": 267,
    "registre": 834,
    "seguro": 886,
    "vi": 1021,
    "operacion": 702,
    "duplico": 353,
    "guardo": 512,
    "figura": 455,
    "anote": 73,
    "recuerdo": 820,
    "habia": 516,
    "desaparecio": 307,
    "crear": 263,
    "aparece": 83,
    "olvide": 697,
    "parece": 720,
    "deberia": 286,
    "estar": 422,
    "luego": 609,
    "encontre": 384,
    "nota": 683,
    "reciente": 816,
    "falta": 446,
    "decirte": 291,
    "te": 946,
    "escribí": 413,
    "exacta": 437,
    "mencioné": 634,
    "olvidé": 698,
    "equivoqué": 407,
    "sé": 932,
    "pasó": 728,
    "anotar": 72,
    "exacto": 438,
    "agregar": 36,
    "datos": 283,
    "completos": 214,
    "faltan": 447,
    "dije": 333,
    "faltó": 448,
    "dato": 282,
    "campos": 155,
    "aclaré": 12,
    "sin": 900,
    "usada": 995,
    "semanal": 889,
    "era": 408,
    "nada": 670,
    "aún": 123,
    "termino": 957,
    "anoté": 74,
    "ni": 674,
    "terminé": 958,
    "incompleto": 558,
    "comencé": 201,
    "escribir": 412,
    "acabé": 8,
    "campo": 154,
    "demás": 298,
    "información": 564,
    "texto": 959,
    "suficientes": 920,
    "acuerdo": 25,
    "cosa": 257,
    "dudas": 351,
    "sueldo": 918,
    "confundí": 238,
    "almuerzo": 59,
    "guardó": 513,
    "puede": 781,
    "haya": 527,
    "duplicado": 352,
    "revisé": 867,
    "confundido": 237,
    "jfjdk": 579,
    "mmmmm": 647,
    "ghdjkslq": 501,
    "ajsdnaks": 47,
    "asdasd": 89,
    "mensaje": 636,
    "sentido": 892,
    "bla": 136,
    "probando": 770,
    "lógica": 612,
    "error": 409,
    "entrada": 396,
    "toda": 964,
    "financiera": 462,
    "registros": 836,
    "aquí": 88,
    "contable": 250,
    "genera": 497,
    "presupuestos": 762,
    "pantalla": 717,
    "chat": 175,
    "formato": 470,
    "base": 130,
    "forma": 469,
    "combinados": 200,
    "juntos": 583,
    "también": 938,
    "operaciones": 703,
    "guardadas": 509,
    "generar": 500,
    "detallada": 317,
    "respaldo": 856,
    "agrupado": 39,
    "mostrarlo": 654,
    "comiendo": 205,
    "fuera": 477,
    "compre": 219,
    "estacionamiento": 420,
    "use": 1001,
    "zapatos": 1038,
    "mochila": 648,
    "heladeria": 534,
    "pague": 714,
    "medica": 629,
    "suscripcion": 929,
    "anual": 79,
    "añade": 121,
    "taxi": 945,
    "muebles": 661,
    "lavanderia": 589,
    "realice": 806,
    "deposite": 302,
    "consultoria": 243,
    "entraron": 398,
    "proyecto": 776,
    "asesoria": 90,
    "empresa": 381,
    "ingresaron": 569,
    "medicos": 631,
    "transfirieron": 975,
    "asesorias": 91,
    "inglés": 566,
    "concepto": 227,
    "gane": 485,
    "sumaron": 922,
    "limpieza": 600,
    "tecnicos": 947,
    "costura": 260,
    "cobre": 196,
    "prestados": 760,
    "entro": 401,
    "bono": 139,
    "abono": 4,
    "hermano": 536,
    "envio": 404,
    "llego": 605,
    "mantenimiento": 616,
    "pc": 732,
    "mama": 614,
    "cobro": 197,
    "edicion": 363,
    "video": 1023,
    "abonaron": 3,
    "diseño": 339,
    "grafico": 505,
    "deposito": 303,
    "papa": 718,
    "transfirio": 976,
    "ayuda": 117,
    "familiar": 449,
    "beca": 133,
    "universitaria": 992,
    "dio": 337,
    "extra": 445,
    "adelanto": 27,
    "cliente": 194,
    "enseñar": 388,
    "baile": 124,
    "eventual": 436,
    "padres": 708,
    "enviaron": 403,
    "reparacion": 849,
    "computadoras": 221,
    "pintar": 744,
    "habitacion": 518,
    "ganancia": 483,
    "ilustraciones": 553,
    "reiniciar": 839,
    "empezar": 378,
    "cero": 173,
    "asignados": 97,
    "limpia": 598,
    "resetea": 854,
    "reinicia": 838,
    "restablecer": 859,
    "limpiar": 599,
    "resetear": 855,
    "categorizados": 168,
    "reestablecer": 825,
    "vinculados": 1028,
    "pasados": 725,
    "categorias": 164,
    "asignadas": 95,
    "clasifique": 191,
    "antes": 77,
    "restablece": 858,
    "blanco": 137,
    "etiquetas": 434,
    "puestas": 785,
    "empieza": 379,
    "tags": 935,
    "informacion": 563,
    "deja": 294,
    "clasificacion": 183,
    "antiguas": 78,
    "asigne": 100,
    "vacia": 1007,
    "previas": 763,
    "reinicio": 840,
    "manuales": 617,
    "empecemos": 377,
    "comenzar": 202,
    "volver": 1034,
    "configuracion": 228,
    "categorizacion": 166,
    "data": 281,
    "enseñame": 387,
    "filtro": 459,
    "ningun": 675,
    "historicas": 541,
    "importar": 554,
    "acceso": 10,
    "registrada": 829,
    "filtros": 460,
    "anotado": 70,
    "historico": 542,
    "visualizar": 1032,
    "economico": 360,
    "solicito": 908,
    "guardado": 510,
    "fechas": 454,
    "empece": 376,
    "historica": 540,
    "ingresado": 567,
    "consolidado": 240,
    "accede": 9,
    "limites": 597,
    "uno": 993,
    "ultimo": 988,
    "visa": 1029,
    "muestras": 664,
    "realizadas": 807,
    "ultimos": 989,
    "dia": 324,
    "ultima": 986,
    "entero": 393,
    "global": 503,
    "hola": 544,
    "buenas": 143,
    "buen": 142,
    "hey": 537,
    "holi": 545,
    "saludos": 882,
    "hello": 535,
    "onda": 699,
    "tardes": 942,
    "noches": 678,
    "cordiales": 252,
    "muy": 666,
    "buenos": 145,
    "chatbot": 176,
    "amigo": 65,
    "duda": 350,
    "chao": 174,
    "chau": 177,
    "bye": 146,
    "eso": 415,
    "despido": 314,
    "hablamos": 519,
    "después": 315,
    "pronto": 774,
    "próxima": 779,
    "estés": 431,
    "cuídate": 277,
    "voy": 1035,
    "nos": 682,
    "vemos": 1013,
    "listo": 604,
    "bueno": 144,
    "adiós": 29,
    "muchas": 658,
    "desconecto": 308,
    "tarde": 941,
    "terminamos": 956,
    "mil": 644,
    "infinitas": 562,
    "agradezco": 34,
    "agradece": 32,
    "amable": 63,
    "agradecido": 33,
    "responder": 857,
    "soporte": 911,
    "asistirme": 102,
    "explicarlo": 442,
    "tu": 982,
    "apoyo": 85,
    "atención": 107,
    "valoro": 1008,
    "perdido": 736,
    "hacer": 522,
    "funciona": 479,
    "esto": 424,
    "asistir": 101,
    "explicas": 443,
    "usa": 994,
    "entiendo": 394,
    "usarlo": 999,
    "empiezo": 380,
    "opciones": 701,
    "sabes": 874,
    "sirves": 901,
    "tus": 983,
    "funciones": 481,
    "capacidades": 159,
    "usar": 998,
    "enseñas": 390,
    "sí": 933,
    "claro": 180,
    "supuesto": 928,
    "correcto": 253,
    "ok": 696,
    "afirmativo": 30,
    "obvio": 692,
    "hazlo": 529,
    "confirmado": 235,
    "nope": 679,
    "negativo": 672,
    "absoluto": 6,
    "ninguna": 676,
    "manera": 615,
    "hablar": 520,
    "prefiero": 759,
    "interesa": 577
  },
  "intent": {
    "analizar_o_clasificar_gastos": 2,
    "clasificar_gasto": 4,
    "comparar_meses": 5,
    "consultar_configuracion": 6,
    "consultar_gasto": 7,
    "consultar_ingreso": 8,
    "consultar_resumen_mensual": 9,
    "consultar_saldo": 10,
    "gestionar_presupuesto_o_alerta": 16,
    "eliminar_configuracion": 13,
    "entrada_no_entendida": 14,
    "exportar_informacion": 15,
    "registrar_gasto": 17,
    "registrar_ingreso": 18,
    "resetear_categoria_gastos": 19,
    "ver_historial_completo": 21,
    "saludar": 20,
    "despedirse": 12,
    "agradecer": 1,
    "ayuda": 3,
    "affirm": 0,
    "deny": 11
  },
  "response": null,
  "action_name": null,
  "action_text": null,
  "intent_response_key": null
}